<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Microsoft FrontPage 5.0">
   <meta name="Author" content="ARPCV">
   <meta name="Description" content="Les feux de la Saint Jean a Sainte Victoire et dans le pays d'Aix">
   <meta name="KeyWords" content="Feux de la Saint Jean, Sainte Victoire">
   <title>feu de la Saint Jean</title>
</head>
<body text="#000000" bgcolor="#ACA09B" link="#000066" vlink="#000066" alink="#000066">
&nbsp;
<center>
<table COLS=1 WIDTH="95%" BGCOLOR="#ACA09B" bordercolor="#ACA09B" style="border-collapse: collapse" cellpadding="0" cellspacing="0" >
<tr>
<td bgcolor="#666666" bordercolor="#ACA09B">
<center><b><font size=+3 color="#CFFA6B" face="Century Gothic">Le
feu de la Saint-Jean</font></b></center>
</td>
</tr>
</table></center>

<p><font color="#CFFA6B" face="Century Gothic">(Extrait de la Feuille
de Ch&ecirc;ne n&deg;1)</font><font face="Century Gothic"><br>&nbsp; </font>
<p><font size=+1 color="#666666" face="Century Gothic">" Dans
mon enfance, &agrave; Aix comme ailleurs, le 24 juin on allumait des feux,
c&eacute;l&eacute;brant ainsi comme nos anc&ecirc;tre Celtes la nuit la
plus courte.</font><font face="Century Gothic" color="#666666">
<br></font><font size=+1 color="#666666" face="Century Gothic">Au "Bastidon"
de mes grand parents on ne faillait pas &agrave; la tradition. partout
dans les colline d'en face, on voyait les autres s'&eacute;clairer... Lorsque
nous avons fond&eacute; l'A.E.P. (Association Excursionnistes Proven&ccedil;aux)
nous avons fait de la Saint-Jean la f&ecirc;te de notre club.</font><font face="Century Gothic" color="#666666">
<br></font><font size=+1 color="#666666" face="Century Gothic">Le samedi
proche du 24, nous montions &agrave; Sainte-Victoire. Ramassant du bois
mort, on formait un grand b&ucirc;cher pr&egrave;s de la croix et &agrave;
la tomb&eacute;e de la nuit, on y mettait le feu. Un pr&ecirc;tre le b&eacute;nissait
et on chantait "La Compo Santo". Ensuite, sur l'esplanade du monast&egrave;re,
tard dans la nuit, chants, po&egrave;mes, etc..., on bivouaquait &agrave;
c&ocirc;t&eacute; du foyer. Croyez bien que cette nuit-l&agrave; il en
partait des "escarbilles" &agrave; tout azimuts et cela ne faisait pas
br&ucirc;ler la for&ecirc;t... Remplac&eacute;e par la culture (t&eacute;moin
de Bancau) et du p&acirc;turage, celles-ci abandonn&eacute;es par la suite,
ont &eacute;t&eacute; remplac&eacute;es par la garrigue et la pin&egrave;de.
Les feux de la Saint-Jean n'ont plus &eacute;t&eacute; possible. Le dimanche
&eacute;tait c&eacute;l&eacute;br&eacute; messe et culte protestant. Dans
la cour du Foyer des Invalides, &agrave; Beaurecueil, la f&ecirc;te continuait,
danses, jeux, spectacles. Tout heureux nous &eacute;tions de r&eacute;aliser
cette f&ecirc;te devant les pensionnaires du foyer et tous ceux qui n'avaient
pas pu faire l'ascension. M. Martinaud-Desplats, Ministre et Maire de Saint-Antonin,
a dit le 28 juin 1953, lors de l'inauguration, la vraie du refuge C&eacute;zanne
: <i>" La vie est si courte qu'au fond, l&agrave; o&ugrave; on a grandi,
on revit ais&eacute;ment sa jeunesse, m&ecirc;me trente ans plus tard".</i></font><font face="Century Gothic" color="#666666">
<br></font><font size=+1 color="#666666" face="Century Gothic">Ce pass&eacute;
fait du souvenir des bons copains et de gais animateurs, je le revis aujourd'hui
joyeusement, au m&ecirc;me endroit, avec une &eacute;quipe diff&eacute;rente
mais toujours anim&eacute; d'un id&eacute;al. Cette &eacute;quipe oeuvre
pour que les feux d&eacute;vastateurs ne soient plus un jour que du mauvais
souvenir, pour le retour &agrave; la vie, de l'espoir, pour les feux de
la Saint-Jean..."</font><font face="Century Gothic" color="#666666"> </font>
<div align=right><font size=+1 color="#666666" face="Century Gothic">Jean
MAGNAN</font><font face="Century Gothic"><font color="#666666">
<br></font></font><a href="index.htm">
  <img border="0" src="top.gif" width="37" height="37"></a></div>

</body>
</html>