<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Microsoft FrontPage 5.0">
   <meta name="Description" content="geologie">
   <meta name="KeyWords" content="geologie">
   <title>geologie</title>
</head>
<body bgcolor="#ACA09B">
&nbsp;
<center>
<table BORDER=3 COLS=1 WIDTH="90%" BGCOLOR="#ACA09B" bordercolor="#ACA09B" style="border-collapse: collapse" cellpadding="0" cellspacing="0" >
<tr>
<td bgcolor="#666666">
<center><b><font size=+3 color="#CFFA6B" face="Century Gothic">Un
peu de g&eacute;ologie :&nbsp;</font></b><font face="Century Gothic" color="#CFFA6B">
<br></font><b><font size=+3 color="#CFFA6B" face="Century Gothic">La
montagne Sainte-Victoire</font></b></center>
</td>
</tr>
</table></center>

<font face="Century Gothic">

<br>&nbsp; </font>
<table BORDER WIDTH="100%" >
<tr>
<td>
<center><font size=+1 color="#CFFA6B" face="Century Gothic">La
br&egrave;che du Tholonet</font><font face="Century Gothic" color="#CFFA6B">
</font>
<p><img border="0" src="Breche.jpg" width="197" height="275"></center>
</td>

<td>
<center><font size=+1 color="#CFFA6B" face="Century Gothic">La
marne rouge</font><font face="Century Gothic" color="#CFFA6B"> </font>
<p><img border="0" src="marne.jpg" width="386" height="260"></center>
</td>
</tr>
</table>

<blockquote>&nbsp;</blockquote>

<p><font face="Century Gothic"><br></font>
<font color="#CFFA6B" face="Century Gothic">(Extrait de la
Feuille de Ch&ecirc;ne n&deg;25)</font><font face="Century Gothic"><font color="#CFFA6B">
<br></font>&nbsp; </font>
<p><font size=+1 color="#666666" face="Century Gothic">De ce
monument de la Provence on peut &eacute;voquer les roches qui le constituent,
les aspects de la cha&icirc;ne et comment peu &agrave; peu elle s'est mise
en place.</font><font face="Century Gothic" color="#666666">
<br></font><font size=+1 color="#666666" face="Century Gothic">Pour
comprendre le blanc &eacute;clatant des roches du sommet il faut imaginer
une g&eacute;ographie bien diff&eacute;rente au moment de leur formation.
Il y a 135 millions d'ann&eacute;es (Jurassique), la mer &eacute;tait au
nord sur toute la r&eacute;gion des Alpes; au sud un continent reliait
les terrains des Pyr&eacute;n&eacute;es aux Maures. Ici s'&eacute;tendait
un r&eacute;cif barri&egrave;re comme il en existe aujourd'hui autour des
&icirc;les du Pacifique, avec coraux et algues encro&ucirc;tantes, tandis
qu'une boue calcaire s'accumulait sur les parties les plus profondes. Il
en est r&eacute;sult&eacute; le calcaire blanc, aux fossiles rarissimes,
de la cr&ecirc;te.</font><font face="Century Gothic" color="#666666">
<br></font><font size=+1 color="#666666" face="Century Gothic">Un peu
plus tard, sans doute &agrave; la suite d'un approfondissement, c'est un
m&eacute;lange calcaire et argileux qui s'est d&eacute;pos&eacute;, avec
faune de Mollusques. On est alors au d&eacute;but de Cr&eacute;tac&eacute;
et on rencontre les bancs de cette formation dans l'abrupt de la falaise
en descendant vers Saint-Antonin.</font><font face="Century Gothic" color="#666666">
<br></font><font size=+1 color="#666666" face="Century Gothic">On trouve
aussi comme roche particuli&egrave;re la br&egrave;che dite &laquo;du Tholonet&raquo;,
ancien &eacute;boulis aux d&eacute;bris anguleux venus de l'&eacute;rosion
et r&eacute;unis ensuite par un ciment rouge&acirc;tre. Exploit&eacute;e
en certains points (Saint-Antonin, Roques-Hautes) et polie, improprement
appel&eacute;e marbre, on l'a utilis&eacute;e en plaques pour garnir des
chemin&eacute;es ou couvrir des commodes et des gu&eacute;ridons.</font><font face="Century Gothic" color="#666666">
</font>
<p><font size=+1 color="#666666" face="Century Gothic">L'ensemble
de la cha&icirc;ne permet de distinguer trois r&eacute;gions bien diff&eacute;rentes
:</font><font face="Century Gothic" color="#666666">
<br></font><font size=+1 color="#666666" face="Century Gothic">&nbsp;1
- La partie centrale, &laquo;Sainte Victoire&raquo; proprement dite, avec
sa forme de vague face&nbsp;&nbsp; au sud, son sommet presque rectiligne,
autour de 1 000 m du Baou des V&ecirc;pres &agrave; la Croix, dominant
le plateau du Cengle, lui-m&ecirc;me promontoire sur la vall&eacute;e de
l'Arc.</font><font face="Century Gothic" color="#666666">
<br></font><font size=+1 color="#666666" face="Century Gothic">&nbsp;2
-
A l'est, au dessus de Puyloubier, le relief se poursuit, avec le Pic des
Mouches, point&nbsp; culminant, et progressivement d&eacute;cro&icirc;t
jusqu'&agrave; fermer le bassin de l'Arc.</font><font face="Century Gothic" color="#666666">
<br></font><font size=+1 color="#666666" face="Century Gothic">&nbsp;3
- A l'ouest au contraire, le niveau s'abaisse brusquement le long de la
cr&ecirc;te des&nbsp;&nbsp;&nbsp; Costes chaudes. En avant s'&eacute;tendent
des zones de br&egrave;ches plus ou moins d&eacute;mantel&eacute;es autour
de Roques-Hautes tandis que le coeur de la vall&eacute;e de Vauvenargues,
au nord, s'approfondit et&nbsp; dispara&icirc;t aujourd'hui sous le lac
de Bimont.</font><font face="Century Gothic" color="#666666">
<br></font><font size=+1 color="#666666" face="Century Gothic">De la
vall&eacute;e de Vauvenargues, l'apr&egrave;s-midi, on peut avoir une id&eacute;e
de la structure de la montagne. Au loin, vers le col des Portes, les couches
superpos&eacute;es du Jurassique dessinent une vo&ucirc;te et bient&ocirc;t
se d&eacute;versent vers le sud. Au niveau du Pic des Mouches elles sont
&agrave; la verticale puis elles la d&eacute;passent et se renversent pour
constituer la cr&ecirc;te, reployant sous elles les formations plus r&eacute;centes
du Cr&eacute;tac&eacute; et les br&egrave;ches. En terme de g&eacute;ologie,
c'est un anticlinal qui se couche peu &agrave; peu et dont le coeur, creus&eacute;
en combe, est la vall&eacute;e de Vauvenargues.</font><font face="Century Gothic" color="#666666">
</font>
<p><font size=+1 color="#666666" face="Century Gothic">Quels
&eacute;pisodes de l'histoire permettraient de concilier toutes ces observations
? Le sud de la Provence sort de la mer au milieu du Cr&eacute;tac&eacute;
(l'&eacute;rosion superficielle sous un climat tropical donne la bauxite)
puis sa surface se ride. C'est entre deux rides, dans une goutti&egrave;re
est-ouest assez comparable au bassin de l'Arc, occup&eacute;e par des mar&eacute;cages
ou des lacs, qu'ont v&eacute;cu les Dinosaures. Ils n'ont vu de Sainte-Victoire
qu'un banal relief que l'&eacute;rosion attaque et d&eacute;mant&egrave;le.</font><font face="Century Gothic" color="#666666">
<br></font><font size=+1 color="#666666" face="Century Gothic">C'&eacute;tait
il y a 65 millions d'ann&eacute;es et par une pouss&eacute;e venue de sud
une nouvelle phase de plissements se produit au cours de l'&egrave;re tertiaire
(- 45 millions d'ann&eacute;es) et rajeunit les reliefs. Mais c'est tout
pr&egrave;s de nous (- 7 millions d'ann&eacute;es) que le contrecoup des
plissements alpins venu du nord donne la physionomie actuelle. Lanticlinal
bloqu&eacute; au centre dans sa progression se redresse et prendrait alors
sa forme de vague.</font><font face="Century Gothic" color="#666666"> </font>
<div align=right><font size=+1 color="#666666" face="Century Gothic">Andr&eacute;
BAILLY</font><font face="Century Gothic" color="#666666"> </font>
<p><a href="index.htm"><img border="0" src="top.gif" width="37" height="37"></a></div>

</body>
</html>