<!DOCTYPE HTML>
<html>
<head>
  <meta charset="utf-8">
   <title>arbre an</title>
</head>
<body bgcolor="#ACA09B">
<font face="Century Gothic">&nbsp;
<br>&nbsp; </font>
<center>
<table BORDER=3 COLS=1 WIDTH="100%" BGCOLOR="#ACA09B" bordercolor="#ACA09B" style="border-collapse: collapse" cellpadding="0" cellspacing="0" >
<tr>
<td bgcolor="#666666" bordercolor="#ACA09B">
<center><b><font size=+3 color="#CFFA6B" face="Century Gothic">10
000 arbres pour l'an 2000</font></b></center>
</td>
</tr>
</table></center>

<center>&nbsp;</center>

<p><font face="Century Gothic"><br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
</font>
<p><font color="#CFFA6B" face="Century Gothic">(Extrait de la Feuille
de Ch&ecirc;ne n&deg;36)</font><font face="Century Gothic"><font color="#CFFA6B">
</font>
<br>&nbsp; </font>
<p><font color="#666666"><font size=+1 face="Century Gothic">Le
28 novembre 1999 a d&eacute;but&eacute; notre programme de plantation de
10 000 arbres pour l'an 2000. Elle a eu lieu sur le site connu de nos amis
et adh&eacute;rents, &agrave; l'Institut des invalides de la L&eacute;gion
&Eacute;trang&egrave;re &agrave; Puyloubier, au pied du massif Sainte Victoire.
3 000 arbres ont &eacute;t&eacute; plant&eacute;s ce jour l&agrave;. Des
feuillus exclusivement comme &agrave; l'accoutum&eacute;e (fr&ecirc;nes
&agrave; fleurs, ch&ecirc;nes blancs en glands pr&eacute;germ&eacute;s,
&eacute;rables de Montpellier, sorbiers domestiques, alisiers blancs) suivant
nos techniques habituelles.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Deux autres plantations suivront
en 2000 sur le massif de l'Etoile et dans les calanques &agrave; Marseille.
Le total des plantations r&eacute;alis&eacute;es &agrave; la fin de l'an
2000 sera de 10 000 arbres. Un beau travail r&eacute;alis&eacute; par des
milliers de sympathisants depuis 13 ans avec le soutien de nos partenaires
financiers. A ce propos, nous tenons &agrave; remercier deux nouveaux partenaires
: l'Entraide Solidarit&eacute; 13, qui a organis&eacute; avec ferveur un
stand &agrave; la foire de Venelles le 18 septembre 1999 et la fondation
PATAGONIA pour son importante contribution &agrave; nos reboisements. Cette
soci&eacute;t&eacute; am&eacute;ricaine con&ccedil;oit et distribue des
v&ecirc;tements de sport de plein air en veillant &agrave; la qualit&eacute;
des produits utilis&eacute;s. Ils consacrent chaque ann&eacute;e un budget
pour financer des programmes environnementaux afin de pr&eacute;server
notre belle plan&egrave;te. Nous sommes tr&egrave;s fiers d'avoir &eacute;t&eacute;
s&eacute;lectionn&eacute;s cette ann&eacute;e pour nos actions de terrain.</font><font face="Century Gothic">
</font></font>
<p><font color="#666666"><font size=+1 face="Century Gothic">Pour compl&eacute;ter le bilan
de nos actions, le CEMAGREF a entrepris au coeur de l'ann&eacute;e 99 et
sur notre demande un comptage scientifique de nos plantations. Les r&eacute;sultats
officiels seront publi&eacute;s ult&eacute;rieurement.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Un important travail d'entretien
de nos reboisements est effectu&eacute; tous les mois par une &eacute;quipe
motiv&eacute;e, dont l'ossature est constitu&eacute;e de membres de l'Association
des Excursionnistes Proven&ccedil;aux.</font><font face="Century Gothic">
<br>&nbsp;
<br>&nbsp; </font></font>
<div align=right><font size=+1 face="Century Gothic" color="#666666">Jean-Pierre MATTALIA</font></div>

<div align=right><font face="Century Gothic"><a href="index.html">
  <img SRC="/images/back.gif" height=37 width=37></a></font></div>

<font face="Century Gothic">

<br>&nbsp; </font>
</body>
</html>