<!DOCTYPE HTML>
<html>
<head>
  <meta charset="utf-8">
   <meta name="Author" content="ARPCV">
   <meta name="Description" content="L'interet de la biodiversite">
   <meta name="KeyWords" content="biodiversite, plantes, foret">
   <title>la biodiversit&eacute;</title>
</head>
<body text="#000000" bgcolor="#ACA09B" link="#000066" vlink="#000066" alink="#000066">
<font face="Century Gothic">&nbsp; </font>
<center>
<table COLS=1 WIDTH="95%" BGCOLOR="#ACA09B" style="border-collapse: collapse" bordercolor="#ACA09B" cellpadding="0" cellspacing="0" >
<tr>
<td bgcolor="#666666">
<center><b><font size=+3 color="#CFFA6B" face="Century Gothic">&nbsp;
La biodiversit&eacute;</font></b></center>
</td>
</tr>
</table></center>

&nbsp;<p><font size=+1 face="Century Gothic"><font color="#CFFA6B">
<img border="0" src="images/genFlore1.jpg" width="283" height="189">Le
terme de biodiversit&eacute;, issu de la contraction de diversit&eacute;
biologique, d&eacute;termine la vari&eacute;t&eacute; des esp&egrave;ces
vivantes pr&eacute;sentes dans un milieu. </font><font color="#666666">Plus qu'une notion moderne
d'&eacute;cologie, la biodiversit&eacute; compte parmi les enjeux majeurs
des temps actuels.</font></font><font color="#666666"><font face="Century Gothic">
</font>
<p><font size=+1 face="Century Gothic">En particulier, c'est un param&egrave;tre
fondamental pour l'humanit&eacute;, puisqu'elle constitue notre r&eacute;servoir
alimentaire, vestimentaire, et surtout pharmaceutique : 60% des m&eacute;dicaments
prescrits sont issus du r&egrave;gne v&eacute;g&eacute;tal, et gageons
que de nombreuses plantes aujourd'hui inconnues constitueront les rem&egrave;des
de demain face aux maladies encore incurables, tels certains cancers et
autres virus.</font><font face="Century Gothic"> </font>
<p><font size=+1 face="Century Gothic">Aussi,
la biodiversit&eacute; repr&eacute;sente pour beaucoup d'entre nous une
notion importante tant en terme d'&eacute;thique que d'esth&eacute;tique
: d&eacute;couvrir un milieu naturel vari&eacute;, foisonnant de vies,
reste assur&eacute;ment une activit&eacute; fort agr&eacute;able et &eacute;panouissante.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">D'autre part, la biodiversit&eacute;
assure aussi la stabilit&eacute; des &eacute;cosyst&egrave;mes face &agrave;
d'&eacute;ventuelles agressions ext&eacute;rieures (incendies, pollutions).
En effet, les &ecirc;tres vivants &eacute;tablissent sans cesse d'innombrables
contacts entre eux (alimentation, reproduction), formant ainsi un r&eacute;seau
relationnel inextricable ; la Nature trouvera d'autant plus de r&eacute;ponses
&agrave; ces perturbations que ce r&eacute;seau de ressources biologiques
sera complexe.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Mais aujourd'hui, force est
de constater que la biodiversit&eacute; est largement menac&eacute;e &agrave;
travers le monde entier.</font><font face="Century Gothic"> </font>
<p><font size=+1 face="Century Gothic">A titre d'exemple, en France
comme partout en Europe, la for&ecirc;t, &eacute;cosyst&egrave;me &agrave;
haute valeur biologique, a &eacute;t&eacute; abusivement d&eacute;truite
d&egrave;s le N&eacute;olithique (-6000 ans av JC) afin d'y d&eacute;velopper
les activit&eacute;s agricoles et pastorales, et de fournir bois de chauffe
et de construction. A l'heure actuelle, il est vrai que les surfaces bois&eacute;es
gagnent du terrain ; mais ces for&ecirc;ts r&eacute;centes essentiellement
compos&eacute;es de r&eacute;sineux plant&eacute;s par l'homme (ou r&eacute;sultant
d'une reconqu&ecirc;te naturelle), s'apparentent plus &agrave; de&nbsp;
vastes &eacute;tendues monotones vou&eacute;es &agrave; la sylviculture
qu'&agrave; ces milieux naturels originels, foisonnant de vies.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">De la m&ecirc;me mani&egrave;re,
des pratiques agricoles de type intensif, tels que le remembrement (destruction
des haies), ou encore l'usage g&eacute;n&eacute;ralis&eacute; des pesticides
et autres herbicides menace l&agrave; aussi la biodiversit&eacute;.</font><font face="Century Gothic">
</font>
<p><font size=+1 face="Century Gothic">Enfin, la disparition des habitats
naturels, et donc de leurs cort&egrave;ges d'esp&egrave;ces animales et
v&eacute;g&eacute;tales, s'av&egrave;re le plus pr&eacute;occupant. Tel
est le cas du dess&egrave;chement des zones humides mettant en p&eacute;ril
l'ensemble des esp&egrave;ces vivantes aquatiques et limicoles qui y sont
inf&eacute;od&eacute;es.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">La biodiversit&eacute; est
une grande richesse, pilier de la vie sur terre, que nous avons le devoir
de pr&eacute;server, afin que nos enfants puissent profiter d'un patrimoine
naturel au moins aussi riche que celui d'aujourd'hui.</font><font face="Century Gothic">
</font>
<div align=right><font size=+1 face="Century Gothic">Marie Renard</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Animatrice de l'ARPCV</font><font face="Century Gothic">
  </font></font>
<p><a href="index.html"><img border="0" src="images/top.gif" width="37" height="37"></a></div>

</body>
</html>