<!DOCTYPE HTML>
<html>
<head>
  <meta charset="utf-8">
   <meta name="Author" content="ARPCV">
   <meta name="Description" content="Symbiose arbres et champignons">
   <meta name="KeyWords" content="symbiose, arbres,champignons">
   <title>champignon.html</title>
</head>
<body text="#000000" bgcolor="#ACA09B" link="#000066" vlink="#000066" alink="#000066">
<font face="Century Gothic">&nbsp; </font>
<center>
<table COLS=1 WIDTH="95%" BGCOLOR="#ACA09B" bordercolor="#ACA09B" style="border-collapse: collapse" cellpadding="0" cellspacing="0" >
<tr>
<td bgcolor="#666666" bordercolor="#ACA09B">
<center><b><font size=+3 color="#CFFA6B" face="Century Gothic">Les
arbres et les champignons</font></b></center>
</td>
</tr>
</table></center>

<p><font color="#666666" size="+1" face="Century Gothic">
<img border="0" src="champignon.gif" width="200" height="136">Ils 
entretiennent entre eux des rapports complexes et secrets. Pour étudier ces 
rapports, pour comprendre par exemple comment le chêne abrite la truffe, et 
pourquoi les lactaires sanguins et délicieux poussent uniquement sous les pins, 
nous allons devoir plonger sous la terre, l' où débutent les noces de l'arbre et 
du champignon. Mais nous aurons besoin, auparavant, de quelques définitions.</font><font color="#666666"><font face="Century Gothic">
</font>
<p><font size=+1 face="Century Gothic">Le "champignon" tout d'abord,
s'entend ici au sens de l'esp&egrave;ce vivant toute l'ann&eacute;e dans
le sol, sous forme de filament, le Myc&eacute;lium (ou blanc du champignon),
qui rappelle l'aspect du coton. Le "chapeau" qui appara&icirc;t &agrave;
l'automne, (ou quelquefois au printemps), n'est que la partie visible de
la plante, que l'on peut comparer au fruit du v&eacute;g&eacute;tal classique.
Le champignon donc, est une plante d&eacute;pourvue de chlorophylle, et
par cons&eacute;quent, incapable d'utiliser l'&eacute;nergie lumineuse
pour fabriquer des mol&eacute;cules hydrocarbon&eacute;es ("les sucres")
qui lui sont indispensables. Il va donc, tout naturellement, puiser son
&eacute;nergie en d&eacute;gradant les substances glucidiques du substrat
sur lequel il se trouve.</font><font face="Century Gothic"> </font>
<p><font size=+1 face="Century Gothic">Trois types de relations vont
pouvoir s'instaurer entre le champignon et son support :</font><font face="Century Gothic">
</font>
<li>
<font size=+1 face="Century Gothic">le saprophytisme, o&ugrave; le
champignon va se nourrir de mati&egrave;res organiques mortes, en d&eacute;composition
: bien s&ucirc;r, mais aussi fumier et excr&eacute;ment divers,</font></li>

<li>
<font size=+1 face="Century Gothic">la symbiose mychorizienne, v&eacute;ritable
association entre le champignon et l'arbre,</font></li>

<li>
<font size=+1 face="Century Gothic">le parasitisme, o&ugrave; le champignon
vit au d&eacute;pens de l'arbre, provoquant par l'action de ses enzymes,
une d&eacute;composition physique et chimique du bois. C'est la symbiose
mychorizienne, association &agrave; b&eacute;n&eacute;fices r&eacute;ciproques,
qui va retenir aujourd'hui notre attention.</font><font face="Century Gothic"></li>

<br></font><font size=+1 face="Century Gothic">Dans le sol, le champignon
entre en contact avec les radicelles de l'arbre, pour constituer un nouvel
organisme, qui n'est plus ni une plante, ni un champignon.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Au sein de ces mychorizes,
tant&ocirc;t en forme d'amas, etc... les cellules v&eacute;g&eacute;tales
sont isol&eacute;es entour&eacute;es par un v&eacute;ritable r&eacute;seau
de filaments d'origines myc&eacute;liennes, et les &eacute;changes vont
pouvoir commencer. L'arbre, nous l'avons vu, va fournir les &eacute;l&eacute;ments
&eacute;nergiques dont le champignon &agrave; besoin. Celui-ci, en &eacute;change,
va apporter &agrave; l'arbre les min&eacute;raux qu'il a la capacit&eacute;
de capter plus facilement, et notamment du phosphore acc&eacute;l&eacute;rant
ainsi la croissance de l'arbre, d'autant plus nettement que le sol est
relativement pauvre.</font><font face="Century Gothic"> </font>
<p><font size=+1 face="Century Gothic">La moiti&eacute; environ des
esp&egrave;ces de champignon est susceptible de former des mychorizes,
les arbres concern&eacute;s constituent la quasi-totalit&eacute; du peuplement
de nos for&ecirc;ts :</font><font face="Century Gothic"> </font>
<li>
<font size=+1 face="Century Gothic">conif&egrave;res : pins, sapins,
&eacute;pic&eacute;as, m&eacute;l&egrave;zes, c&egrave;dres...</font></li>

<li>
<font size=+1 face="Century Gothic">feuillus : peupliers, bouleaux, hêtres, 
chênes, châtaigniers</font><p><font size=+1 face="Century Gothic">La sp&eacute;cificit&eacute;
des relations champignon-arbre est parfois tr&egrave;s &eacute;troite :
le m&eacute;l&egrave;ze accueil quatre bolets, et quatre seulement, qui
sont eux incapables de pousser sur un autre arbre. Le ch&ecirc;ne accueille
une multitude d'esp&egrave;ces, dont certaines lui sont tristement li&eacute;s
(comme l'hygrophore russule), d'autre comme la truffe, pouvant choisir
aussi bien les noisetiers, les charmes ou les tilleuls. Parfois, le champignon
peut s'accommoder d'un genre entier d'arbre, certains bolets poussant sous
les arbres du genres pinus, ou groupe tout entier r&eacute;sineux (exemple
: tricholome &eacute;questre).</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">A l'extr&ecirc;me, certains
champignons se marient avec les arbres les plus divers, le c&egrave;pe
que l'on rencontre aussi bien sous les &eacute;pic&eacute;as que sous les
ch&acirc;taigniers... C'est ainsi que le lactaire d&eacute;licieux pousse
sous les pins, et pas sous les ch&ecirc;ne, ni ailleurs sous les &eacute;pic&eacute;as
(o&ugrave; il est remplac&eacute; par le lactaire deterrimus), ou les sapins
(o&ugrave; l'on trouve le lactarius salmonicolor).</font><font face="Century Gothic">
</font>
<p><font size=+1 face="Century Gothic">Par cons&eacute;quent, les
arbres ont donc besoin pour se d&eacute;velopper, surtout si le sol est
pauvre, d'un certain nombre d'esp&egrave;ces de champignons. La plupart
du temps, l'arbre va trouver dans le sol o&ugrave; l'on plante, un ou plusieurs
de ces champignons avec lesquels on peut se marier". dans le cas contraire,
c'est l'&eacute;chec que l'on constate, par exemple, lors d'essais d'implantations
foresti&egrave;res d'arbres exotiques, qui ne rencontrent pas toujours
un champignon de "connaissance". Ce qui veut dire que cette symbiose, jouant
sur les "pinac&eacute;s" et les "feuillus ap&eacute;tales" a rendu ces
arbres particuli&egrave;rement adapt&eacute;s, &agrave; tel point que les
esp&egrave;ces d'arbres non mycho&iuml;siques ont &eacute;t&eacute;, par
comp&eacute;tition, &eacute;limin&eacute;s au fil du temps. Les arbres
ayant "choisi" l'alliance avec les champignons ont acquis le monopole du
peuplement des for&ecirc;ts. Autant dire que sans les champignons, nos
for&ecirc;ts et notre plan&egrave;te ne seraient pas tout &agrave; fait
ce qu'elles sont ...</font><font face="Century Gothic">&nbsp; </font>
<div align=right>
<font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Didier BORGARINO</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Rappelons que Didier BORGARINO
est l'auteur d'un livre savoureux :</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">"C'est un champignon qui me
l'a dit" aux &eacute;ditions les Vents Contraires</font><font face="Century Gothic">
</font>
<p><font size=+1 face="Century Gothic">Bibliographie : G. CHEVASSUT,
Biologie et &Eacute;cologie des Champignons</font><font face="Century Gothic">
</font></font>
<p><a href="index.html"><img border="0" src="images/top.gif" width="37" height="37"></a></div>

<font face="Century Gothic" color="#666666">

<br>&nbsp;
<br>&nbsp;
<br>&nbsp; </font>
</body>
</html>