<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Microsoft FrontPage 5.0">
   <meta name="Author" content="ARPCV">
   <meta name="Description" content="Les oeufs de  dinosaures a Sainte Victoire">
   <meta name="KeyWords" content="dinosaures, Sainte Victoire">
   <title>dinosaure</title>
</head>
<body text="#000000" bgcolor="#ACA09B" link="#000066" vlink="#000099" alink="#000099">
<font face="Century Gothic">&nbsp; </font>
<table COLS=1 WIDTH="95%" BGCOLOR="#ACA09B" bordercolor="#ACA09B" style="border-collapse: collapse" cellpadding="0" cellspacing="0" >
<tr>
<td bgcolor="#666666">
<center><b><font size=+2 color="#CFFA6B" face="Century Gothic">Roques-Hautes&nbsp;</font></b><font face="Century Gothic" color="#CFFA6B">
<br></font><b><font size=+2 color="#CFFA6B" face="Century Gothic">et
les oeufs de dinosaures...</font></b></center>
</td>
</tr>
</table>

<center>
<p><font size=+1 color="#CFFA6B" face="Century Gothic">"Aix-en-Provence
&eacute;galement appel&eacute;e "EGGS en Provence" par de nombreux scientifiques
am&eacute;ricains, est bien connue pour ses richesses pal&eacute;ontologiques..."</font></center>

<p><font face="Century Gothic"><font color="#CFFA6B"><br>
</font>
<br>
<br>
<br>
</font>
<p><font color="#666666"><font size=+1 face="Century Gothic">Par ses nombreux accidents
g&eacute;ologiques, la Provence est un des lieux les plus riches au monde
en &eacute;l&eacute;ments g&eacute;ologiques et pal&eacute;ontologiques.
Le bassin d'Aix-en-Provence, et plus pr&eacute;cis&eacute;ment la d&eacute;pression
de Roques-Hautes, qui se situe entre le barrage Zola et la montagne Sainte-Victoire,
a ainsi h&eacute;rit&eacute; de l'un des principaux gisements d'oeufs de
dinosaures, noy&eacute;s et fossilis&eacute;s. L'acc&egrave;s de ce lieu
qui attire chaque ann&eacute;e de nombreux savants est strictement r&eacute;glement&eacute;,
et pour cause ! Cet espace comprenant 106 hectares de gisement pal&eacute;ontologique
est livr&eacute; &agrave; la vue de tous depuis l'incendie de 1989, ce
qui a engendr&eacute; de nombreux pillages aux cons&eacute;quences dramatiques.
L'analyse de cette terre argileuse de couleur rouge, compos&eacute;e par
endroits de plusieurs couches superpos&eacute;es de coquilles d'oeufs et
m&ecirc;me d'oeufs entiers fossilis&eacute;s de dinosaures, pourrait permettre
d'expliquer les causes de la disparition de ces esp&egrave;ces et des d&eacute;pr&eacute;dations
pourraient contrecarrer son exploitation scientifique. Le site de Roques-Hautes
constitue sans doute le plus important gisement d'oeufs datant du Cr&eacute;tac&eacute;
sup&eacute;rieur, p&eacute;riode o&ugrave; ces reptiles ont commenc&eacute;
&agrave; dispara&icirc;tre de la surface de la terre.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">C'est pour cela que depuis
le 1er mars 1994, ce lieu g&eacute;r&eacute; par l'Agence d&eacute;partementale
des espaces sensibles (A.D.E.S) est class&eacute; en r&eacute;serve naturelle
afin d'assurer la protection de ces t&eacute;moins inestimables pour l'histoire
de la terre.</font><font face="Century Gothic"> </font></font>
<p><font size=+2 color="#CFFA6B" face="Century Gothic">Les d&eacute;couvertes
; la Provence, une richesse inestimable</font><font face="Century Gothic" color="#CFFA6B">
</font>
<p><font color="#666666"><font size=+1 face="Century Gothic">Bien que les premiers ossements
de ces reptiles g&eacute;ants aient &eacute;t&eacute; d&eacute;couverts
en Angleterre, la France garde le prestige de la d&eacute;couverte de leurs
oeufs fossilis&eacute;s.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">C'est en 1869, lors du creusement
d'un tunnel &agrave; Rognac, au bord de l'&eacute;tang de Berre, que le
Marseillais P. Matheron d&eacute;couvre des os fossilis&eacute;s accompagn&eacute;s
de fossiles de forme ovo&iuml;de, d&eacute;laiss&eacute;s, car non attribu&eacute;s
&agrave; l'&eacute;poque. C'est seulement en 1922, apr&egrave;s la d&eacute;couverte
dans le d&eacute;sert de Gobi de nombreux ossements accompagn&eacute;s
d'oeufs que le rapprochement a &eacute;t&eacute; fait. En 1930, les d&eacute;couvertes
commencent dans le pays d'Aix, gr&acirc;ce &agrave; un agriculteur de la
r&eacute;gion de Rousset. L'abb&eacute; de Lapparent d&eacute;cide de creuser
le sujet et la terre et d&eacute;couvrit le gisement de Roques-Hautes dans
les ann&eacute;es 30. Il publiera &agrave; ce sujet, en 1947, la premi&egrave;re
grande &eacute;tude sur les dinosaures du sud de la France.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Interrompus par la guerre,
les scientifiques se remettent au travail &agrave; partir de 1957 et entreprennent
une prospection compl&egrave;te des alentours de Sainte-Victoire. C'est
ainsi que 15 gisements furent d&eacute;couverts, notamment par A.F de Lapparent,
F. Sirugue et M. Dughy, conservateur du Mus&eacute;um d'histoire naturelle
d'Aix-en-Provence*.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Depuis, ce site est fortement
convoit&eacute; par des chercheurs du monde entier &agrave; la recherche
de r&eacute;ponses aux myst&egrave;res de ces cr&eacute;atures que l'on
ne devrait plus consid&eacute;rer comme imaginaires.</font><font face="Century Gothic">
</font></font>
<p><font size=+2 color="#CFFA6B" face="Century Gothic">Les dinosaures
de Provence</font><font face="Century Gothic"> </font>
<p><font color="#666666"><font size=+1 face="Century Gothic">A la fin de l'&egrave;re secondaire,
la Provence pr&eacute;sentait des rides est-ouest entre lesquelles des
d&eacute;pressions en goutti&egrave;re &eacute;taient occup&eacute;es par
des mar&eacute;cages.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Sainte-Victoire, qui n'avait
pas encore l'ampleur de la montagne actuelle &eacute;tait entour&eacute;e
de deux mers. Ce milieu, &agrave; la v&eacute;g&eacute;tation abondante
et au climat tropical, constituait un &eacute;cosyst&egrave;me id&eacute;al
pour ces reptiles g&eacute;ants, d&eacute;j&agrave; pr&eacute;sents sur
notre plan&egrave;te depuis plus de 100 millions d'ann&eacute;es.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Au cours de l'&eacute;poque
tertiaire, Sainte-Victoire se soul&egrave;ve par endroits, se plisse et
se replie sur elle-m&ecirc;me, pi&eacute;geant ainsi de nombreuses traces
de cette occupation et nous laissant ainsi de v&eacute;ritables tr&eacute;sors
fossilis&eacute;s.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Les multiples &eacute;tudes
men&eacute;es sur ces vestiges ont permis de mettre en &eacute;vidence
l'existence de diverses esp&egrave;ces de dinosaures, de conna&icirc;tre
leur mode de vie et leur r&eacute;gime alimentaire.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Parmi les 600 esp&egrave;ces
de dinosaures connues et qui occup&egrave;rent la totalit&eacute; des continents,
sous des adaptations extraordinairement vari&eacute;es, une demi-douzaine
a &eacute;t&eacute; recens&eacute;e en Provence jusqu'&agrave; ce jour.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Les dinosaures, souvent repr&eacute;sent&eacute;s
comme de terrifiants carnassiers, &eacute;taient, en r&eacute;alit&eacute;,
pour la majorit&eacute; d'entre eux, des herbivores inoffensifs, semblables
&agrave; un troupeau d'&eacute;quid&eacute;s.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Ils grandissaient avec l'&acirc;ge,
et l'augmentation de leur taille se poursuivait jusqu'&agrave; leur mort.
Plus l'animal &eacute;tait vieux, plus il &eacute;tait grand. Leur dur&eacute;e
de vie reste encore ind&eacute;termin&eacute;e.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Les jeunes &eacute;taient
&eacute;lev&eacute;s avec les parents, comme les poules et leurs poussins.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Ils atteignaient des tailles
gigantesques (le Diplodocus mesurait 27 m&egrave;tres de longueur) mais
la plupart d'entre eux restaient de taille moyenne, avoisinant celle des
vaches ou des &eacute;l&eacute;phants.</font><font face="Century Gothic"> </font>
<p><font size=+1 face="Century Gothic">Les repr&eacute;sentants des
deux grands ordres de dinosaures sont attest&eacute;s en Provence :</font><font face="Century Gothic">
</font>
<p><font size=+1 face="Century Gothic">&iuml; Les Saurischiens repr&eacute;sent&eacute;s
par Megalosaurus. Ce carnivore bip&egrave;de et coureur est souvent assimil&eacute;
au terrifiant tyrannosaure.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Hypselosaurus et Titanosaurus
sont, quant &agrave; eux, apparent&eacute;s au Diplodocus nord-am&eacute;ricain,
bien que de taille plus modeste (ils mesurent entre 12 et 15 m&egrave;tres
contre 27 m&egrave;tres pour leur cousin am&eacute;ricain). Ils sont parmi
les dinosaures les mieux repr&eacute;sent&eacute;s en Provence. Ces herbivores
quadrup&egrave;des &eacute;taient dot&eacute;s d'un long cou et d'une longue
queue. Ils devaient peser une trentaine de tonnes. Ils vivaient sans doute
en troupeaux. Au regard de la forme de leur dentition, ils semblerait qu'ils
se nourrissaient de conif&egrave;res primitifs tels que les s&eacute;quoias.</font><font face="Century Gothic">
</font>
<p><font size=+1 face="Century Gothic">&iuml; Les Ornithischiens auxquels
se rattache Rhabdodon, dinosaure bip&egrave;de et herbivore. Ce dernier
compte parmi les esp&egrave;ces les plus repr&eacute;sent&eacute;es dans
le gisement de Roques-Hautes. C'est un dinosaure de taille moyenne, d'environ
quatre m&egrave;tres. Ses dents broyeuses devaient &ecirc;tre d'efficaces
outils pour brouter les feuilles des buissons. Ils semblaient &ecirc;tre
victimes du Dromaeosaure, redoutable petit carnivore arm&eacute; de dents
et de griffes tr&egrave;s tranchantes.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Nous pr&eacute;senterons &eacute;galement
un dinosaurien &agrave; armure, Struthiosaurus. Ce puissant quadrup&egrave;de
herbivore se caract&eacute;rise par sa cuirasse compos&eacute;e de plaques
corn&eacute;es.</font><font face="Century Gothic"> </font>
<p><font size=+1 face="Century Gothic">La disparition de cette faune,
il y a 65 millions d'ann&eacute;es, demeure l'une des plus grandes &eacute;nigmes
de l'histoire.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">L'extinction des dinosaures
n'est pourtant pas totale. Ils donn&egrave;rent naissance aux oiseaux,
dont le fameux arch&eacute;opterix est l'anc&ecirc;tre. Un grand nombre
de ces oiseaux g&eacute;ants &eacute;taient de paisibles herbivores. Nous
citerons les Dyatrima, impressionnantes autruches g&eacute;antes dont les
oeufs fossilis&eacute;s se retrouvent en grandes quantit&eacute;s sur le
Cengle.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Comme ont pu le dire de nombreux
scientifiques, &laquo; les dinosaures n'ont pas disparu, ils se sont envol&eacute;s
!... &raquo;</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Les &ecirc;tres humains ne
conna&icirc;tront jamais ces g&eacute;ants terrifiants, &agrave; titre
de rappel, le premier homo sapiens n'est vieux que de 300 si&egrave;cles
!</font><font face="Century Gothic">
<br>&nbsp; </font>
<div align=right><font size=+1 face="Century Gothic">Extrait de la
fiche de l'ouvrage :</font><font face="Century Gothic">
<br></font></font><font size=+1 color="#666666" face="Century Gothic">Le guide
du sentier "Le Tholonet-Zola-Bib&eacute;mus"</font><font face="Century Gothic" color="#666666">
<br></font><font size=+1 color="#666666" face="Century Gothic">ARPCV,
Edisud</font></div>
<font color="#666666"><font face="Century Gothic">&nbsp; </font>
<div align=right>
<font face="Century Gothic">
<br></font></font><font color="#666666" face="Century Gothic">*Mus&eacute;um d'Histoire
Naturelle
<br>6, rue Espariat
<br>13100 Aix-en-Provence
<br>t&eacute;l. : 04 42
26 23 67</font><font face="Century Gothic"><font color="#666666">
<br></font></font><a href="index.htm">
<img border="0" src="top.gif" width="37" height="37"></a></div>

</body>
</html>