<!DOCTYPE HTML>
<html>
<head>
  <meta charset="utf-8">
   <meta name="Author" content="ARPCV">
   <meta name="Classification" content="arbres, foret, botanique">
   <meta name="Description" content="Le frene a fleurs">
   <meta name="KeyWords" content="Frene a fleurs">
   <title>frene</title>
</head>
<body text="#000000" bgcolor="#ACA09B" link="#000066" vlink="#000066" alink="#000066">
<font face="Century Gothic">&nbsp; </font>
<table COLS=1 WIDTH="95%" BGCOLOR="#ACA09B" bordercolor="#ACA09B" style="border-collapse: collapse" cellpadding="0" cellspacing="0" >
<tr>
<td bgcolor="#666666" bordercolor="#ACA09B">
<center><b><font size=+3 color="#FFFFFF" face="Century Gothic">&nbsp;&nbsp; </font>
<font size=+3 face="Century Gothic" color="#CFFA6B">&nbsp;Le Frêne à fleurs</font></b></center>
</td>
</tr>
</table>

<font face="Century Gothic">

<br>&nbsp;</font><p><font color="#CFFA6B" face="Century Gothic">(Extrait de la Feuille
de Ch&ecirc;ne n&deg;8)</font><font face="Century Gothic"><font color="#CFFA6B">
</font>
<br>&nbsp;
<br>&nbsp; </font>
<p><font color="#666666"><font size=+1 face="Century Gothic"><i>
<img border="0" src="frenefleur.jpg" width="300" height="226">Ornus</i>
est l'ancien nom latin de ce petit arbre m&eacute;diterran&eacute;en que
sa floraison tardive et profuse suffit &agrave; diff&eacute;rencier des
autres fr&ecirc;nes de nos climats. D&eacute;fleuri, il se reconna&icirc;t
encore ais&eacute;ment &agrave; ses feuille compos&eacute;es de folioles
port&eacute;es chacune par un petit p&eacute;tiolule, et &agrave; ses bourgeons
terminaux gros, cendr&eacute;s. Sa cime est bien plus fournie que celle
de nos autres esp&egrave;ces. son &eacute;corce gris&acirc;tre reste toujours
lisse. Il atteint 7 &agrave; 10 m&egrave;tres.</font><font face="Century Gothic">
</font>
<p><font size=+1 face="Century Gothic">Le fr&ecirc;ne &agrave; fleurs
cro&icirc;t dans tout le Midi de l'Europe, de l'Espagne &agrave; la Turquie
ainsi qu'en Asie Mineure. R&eacute;pandu en corse dans les for&ecirc;ts,
les ripisilves, les maquis, les lieux rocheux, jusqu'&agrave; l'altitude
de 1400m., on ne le retrouve spontan&eacute;e en france, que dans les Alpes
Maritimes. On l'a introduit &ccedil;&agrave; et l&agrave; dans les bois
de la r&eacute;gion m&eacute;diterran&eacute;enne (mon amis A.Branchu me
l'a montr&eacute; &agrave; Saint-Pierre de Vacqui&egrave;res, pr&egrave;s
de N&icirc;mes, o&ugrave; il est diss&eacute;min&eacute; sur plusieurs
hectares des ch&ecirc;naie verte, o&ugrave; il se ress&egrave;me spontan&eacute;ment).
Il en existe, end&eacute;mique en Corse et en Sardaigne, une belle vari&eacute;t&eacute;
&agrave; folioles d'un vert plomb&eacute; en dessus, centr&eacute;es-argent&eacute;s
en dessous, <i>le F. Orunus L. var.argentea Gren.</i></font><font face="Century Gothic">
</font></font>
<p><b><font size=+2 color="#CFFA6B" face="Century Gothic">Manne</font></b><font face="Century Gothic" color="#CFFA6B">
</font>
<p><font color="#666666"><font size=+1 face="Century Gothic">L'orne, dans les contr&eacute;es
les plus chaudes de son aire, exsude sur ses feuilles et aux plaies de
son &eacute;corce, une gomme de saveur douce et fade qui, dans l'espace
d'une journ&eacute;e, se prend en grain ou en masses jaun&acirc;tres ou
blanch&acirc;tres. C'est la manne des apothicaires d'antan (celle dont
les h&eacute;breux se nourrirent dans le d&eacute;sert &eacute;tait sans
doute aussi la s&egrave;ve concr&eacute;t&eacute;e d'un v&eacute;g&eacute;tal
: v."Tamaris"). La manne figure depuis tr&egrave;s longtemps dans la mati&egrave;re
m&eacute;dicale arabe. Certains y voient le "miel de ros&eacute;e" ou "miel
a&eacute;rien" dont parle Galien, m&eacute;decin grec du 2&egrave;me si&egrave;cle.
Laxatif doux, agr&eacute;able &agrave; prendre, cette substance eut son
heure de gloire au temps o&ugrave; la purgation constitu&eacute;e la base
de toute th&eacute;rapeutique. Souvent falsifi&eacute;e, parfois confondue
avec celle du m&eacute;l&egrave;ze, la manne &eacute;tait import&eacute;e
de Calabre et de Sicile o&ugrave; on la r&eacute;colte encore.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">La plus estim&eacute;e &eacute;tait
celle recueillie sur les feuilles <i>(manna di fronde)</i> ; &agrave; partir
du 18&egrave;me si&egrave;cle, on accrue la production par des incisions
dans le tronc, pratiqu&eacute;es dans le courant de l'&eacute;t&eacute;,
qui donnait la <i>manna forzata</i>. Elle &eacute;tait si appr&eacute;ci&eacute;e
au si&egrave;cle des philosophes que certaines "personnes d&eacute;licates
et sensuelles "(Chomel) la m&ecirc;lait &agrave; leur caf&eacute;... mais
les marchands de drogue en abus&egrave;rent &agrave; ce point que Chamberet
pouvait &eacute;crire au d&eacute;but du 19&egrave;me si&egrave;cle <i>(in
Chaumeton, Fl.m&eacute;dic., III, 1816) </i>: "la mana constitue un des
plus pr&eacute;cieux ingr&eacute;dients et un &eacute;l&eacute;ment n&eacute;cessaire
de ces potions d&eacute;go&ucirc;tantes et prolixement compos&eacute;es,
dont les bonnes femmes, les m&eacute;dicastres, les gu&eacute;risseurs
officieux, etc. ne cessent d'abreuver les malades sans n&eacute;cessit&eacute;".
Elle est tout &agrave; fait d&eacute;laiss&eacute;e de nos jours.</font><font face="Century Gothic">
</font></font>
<p><b><font size=+2 color="#CFFA6B" face="Century Gothic">Usages
divers</font></b><font face="Century Gothic" color="#CFFA6B"> </font>
<p><font color="#666666" size="+1" face="Century Gothic">Les feuilles et les samares
s'emploient comme celle du fr&ecirc;ne &eacute;lev&eacute;. Le bois est
voisin de celui du fr&ecirc;ne &agrave; feuilles aigu&euml;s.</font><font face="Century Gothic" color="#666666">
</font>
<p><b><font size=+2 color="#CFFA6B" face="Century Gothic">Culture</font></b><font face="Century Gothic" color="#CFFA6B">
</font>
<p><font color="#666666"><font size=+1 face="Century Gothic">Le fr&ecirc;ne &agrave; fleurs
est souvent plant&eacute; dans les parcs. &lt;c'est un bel arbre ornemental
par sa floraison abondante et son feuillage l&eacute;ger ; la vari&eacute;t&eacute;
argent&eacute;e est &agrave; conseiller, surtout dans le Midi. Tr&egrave;s
rustique (il supporte des froids de -25&deg;C), il peut &ecirc;tre cultiv&eacute;
dans les plus grandes parties de la France. Il accepte les sols pauvres
mais ne prosp&egrave;re que dans ceux qui sont profonds et assez frais,
non acides. On le multiplie de graines aussi facilement que le fr&ecirc;ne
&eacute;lev&eacute;, en r&eacute;servant toutefois une bonne exposition
au semis et aux jeunes plants.</font><font face="Century Gothic"> </font></font>
<div align=right><font color="#666666"><font size=+1 face="Century Gothic">P. LIEUTAGHI</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Ethno-botaniste</font><font face="Century Gothic">
  </font></font>
<p><a href="index.html"><img border="0" src="images/top.gif" width="37" height="37"></a></div>

</body>
</html>