<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Microsoft FrontPage 5.0">
   <meta name="Classification" content="oiseaux">
   <meta name="Description" content="le geai des chenes">
   <meta name="KeyWords" content="geai">
   <title>geai</title>
</head>
<body text="#000000" bgcolor="#ACA09B" link="#000066" vlink="#000066" alink="#000066">
<font face="Century Gothic">&nbsp; </font>
<center>
<table COLS=1 WIDTH="95%" BGCOLOR="#ACA09B" bordercolor="#ACA09B" style="border-collapse: collapse" cellpadding="0" cellspacing="0" >
<tr>
<td bgcolor="#666666" bordercolor="#ACA09B">
<center><b><font size=+3 color="#CFFA6B" face="Century Gothic">Le
geai des ch&ecirc;nes</font></b><font face="Century Gothic" color="#CFFA6B">
<br></font><b><i><font size=+1 color="#CFFA6B" face="Century Gothic">Premier
reboiseur europ&eacute;en</font></i></b></center>
</td>
</tr>
</table></center>

<font face="Century Gothic">

<br>&nbsp;</font><p><i><font size=+1 color="#CFFA6B" face="Century Gothic">Oiseau
typiquement forestier le geai des ch&ecirc;nes entretient des relations
privil&eacute;gi&eacute;es avec le ch&ecirc;ne. L'arbre fourni la nourriture
&agrave; l'oiseau qui, en retour, assure sa r&eacute;g&eacute;n&eacute;ration
sur plusieurs kilom&egrave;tres.</font></i><font face="Century Gothic" color="#CFFA6B">
<br></font><i><font size=+1 color="#CFFA6B" face="Century Gothic">Lorsque
l'esp&egrave;ce est prot&eacute;g&eacute;e, l'impact sur les r&eacute;g&eacute;n&eacute;rations
naturelles est &eacute;norme.</font></i><font face="Century Gothic" color="#CFFA6B">
</font>
<p><font color="#666666"><font size=+1 face="Century Gothic">Les arbres sont des organisme
immobile mais leurs aires de r&eacute;partition g&eacute;ographique changent
au cours des si&egrave;cle. Prenons le cas des ch&ecirc;nes p&eacute;doncul&eacute;
et rouvre. En 6000 ans, ces esp&egrave;ces ont recolonis&eacute; l'Europe
depuis le sud de l'Espagne, de l'Italie et la Turquie (leurs refuges glaciaires)
jusqu'en Scandinavie. Cela implique des vitesse de d&eacute;placement de
la for&ecirc;t d'environ 500m par an, soit des mouvements de 7 km par an
en moyenne pour les graines si l'on admet qu'un ch&ecirc;ne ne peut se
reproduire avant une quinzaine d'ann&eacute;es en conditions pionni&egrave;re.
Pourtant, les premier biologistes ayant travaill&eacute; sur la dispersion
des gland pensaient qu'ils &eacute;taient diss&eacute;min&eacute;s uniquement
par gravit&eacute; et donc sur des distance tr&egrave;s faibles. Pour expliquer
la rapidit&eacute; de la reconqu&ecirc;te postglaciaire, il est donc n&eacute;cessaire
d'invoquer un facteur biotique. Existe-il un agent de dispersion pouvant
transporter les semences viables sur plusieurs kilom&egrave;tres dans un
site favorable, leur assurant leur germination et survie ?</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Les &eacute;thologistes ont
class&eacute; les mammif&egrave;res en deux groupe selon leur comportement
pour la pr&eacute;dation et la dispersion des glands :</font></font><font face="Century Gothic"><font color="#666666">
</font>
<br>&nbsp; </font>
<li>
<font size=+1 face="Century Gothic"><font color="#006600">l</font><font color="#CFFA6B">es 
petits mammifères</font> <font color="#666666">(campagnols, mulots, &eacute;cureuils...). Ils
enterrent les graines &agrave; proximit&eacute; des semenciers, ou &agrave;
quelques dizaines de m&egrave;tres. La cache est profonde, elle se situe
souvent sous une v&eacute;g&eacute;tation dense ou sous un obstacle tel
qu'un tronc ou une pierre, emp&ecirc;chant toute survie d'une plantule.
Leur pr&eacute;dation est tellement forte qu'ils r&eacute;duisent en fait
la dispersion des graines et peuvent m&ecirc;me emp&ecirc;cher toute r&eacute;g&eacute;n&eacute;ration.</font></font></li>

<li>
<font size=+1 face="Century Gothic"><font color="#CFFA6B">les grands
mammif&egrave;res</font><font color="#006600"> </font><font color="#666666">(cerfs, chevreuils, sangliers, &eacute;lans).
Ils se d&eacute;place sur de grandes distances mais d&eacute;truisent compl&egrave;tement
les glands lors de leur ingestion.</font></font><font face="Century Gothic" color="#666666"></li>

<br>&nbsp; </font>

<li>
&nbsp;<li>
<font size=+1 color="#CFFA6B" face="Century Gothic">Les oiseaux
eux, se divisent en trois cat&eacute;gories :</font><font face="Century Gothic" color="#CFFA6B">
</font>
<li>
<font color="#666666">
<font size=+1 face="Century Gothic">ceux qui ne cachent pas les glands
et les d&eacute;truisent : faisan, canards, pigeons,...</font></li>

<li>
<font size=+1 face="Century Gothic">ceux qui dispersent les glands
et les cachent au-dessus de la surface du sol comme les pics,</font></li>

<li>
<font size=+1 face="Century Gothic">enfin ceux qui dispersent et cachent
r&eacute;guli&egrave;rement les glands, tels que les geais des ch&ecirc;nes.</font><font face="Century Gothic"></li>

<br>&nbsp;</font><p><font size=+1 face="Century Gothic">Nous allons dans cet article
nous focaliser sur le comportement de notre geai europ&eacute;en : geai
des ch&ecirc;nes <i>(Garrulus glandarus)</i>. C'est un oiseau typiquement
forestier de la famille des corvid&eacute;s. Son &eacute;cologie avec d'autres
esp&egrave;ces proches (corbeaux, corneilles noires, choucas des tours,
pies). Ces derni&egrave;res occupent les milieux ouverts et dominent socialement
le geai. Ils le repoussent ainsi dans les milieux bois&eacute;s. Le geai
est une esp&egrave;ce territoriale, donc nidifie isol&eacute;ment. Si l'oiseau
n'est pas d&eacute;truit syst&eacute;matiquement par l'homme, une densit&eacute;
d'un couple pour 5 hectares est normale. Il est dominant dans son territoire
et en chassera tous les autres geais. Ce comportement peut &ecirc;tre transgress&eacute;
dans certaines conditions : houspillage d'un pr&eacute;dateur, ou lors
de la recherche et du transport de nourriture en cas de disette.</font><font face="Century Gothic">
</font>
</font>
<p><font size=+2 color="#CFFA6B" face="Century Gothic">Le r&eacute;gime
alimentaire du geai</font><font face="Century Gothic" color="#CFFA6B"> </font>
<p><font color="#666666"><font size=+1 face="Century Gothic">La description de la relation
geai-ch&ecirc;ne n&eacute;cessite une &eacute;tude fine du r&eacute;gime
alimentaire de l'oiseau afin d'&eacute;valuer l'importance des glands dans
son alimentation.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Les glands sont mang&eacute;s
abondamment tout au long de l'ann&eacute;e. La consommation est maximale
&agrave; l'automne (qui constitue de plus la p&eacute;riode du stockage),
puis elle d&eacute;cro&icirc;t graduellement. Elle se maintient m&ecirc;me
lors des p&eacute;riode pendant lesquelles il est tr&egrave;s difficile
de trouver des glands sur le sol. Cela sugg&egrave;re que les oiseaux se
procurent gr&acirc;ce &agrave; leur propre stock. Apr&egrave;s la germination,
les oiseaux ne consomment plus que les cotyl&eacute;dons. L'oisillon commence
&agrave; en ing&eacute;rer tr&egrave;s jeune d&egrave;s que son plumage
est complet.</font><font face="Century Gothic"> </font>
</font>
<p><font size=+2 color="#CFFA6B" face="Century Gothic">Le geai
s&eacute;lectionneur et transporteur</font><font face="Century Gothic" color="#CFFA6B"> </font>
<p><font color="#666666"><font size=+1 face="Century Gothic">Le geai ne choisit pas au hasard
les glands, il les trie en fonction de leur taille, de leur forme, de l'&eacute;tat
physiologique et sanitaire des glands. Le geai transporte pr&eacute;f&eacute;rentiellement
des glands de plus de 2,5g.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">A l'int&eacute;rieur d'une
m&ecirc;me classe de poids notre oiseau s&eacute;lectionne en priorit&eacute;
les glands allong&eacute;s et effil&eacute;s.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Il l'est choisit en priorit&eacute;
de couleur marron (et non vert) c'est &agrave; dire matures. Ensuite il
les sonde en frappant dessus avec son bec et il ne retient que ceux n'&eacute;tant
pas parasit&eacute;s par un balanin et au p&eacute;ricarpe (enveloppe du
gland) indemne r&eacute;sistant mieux aux attaques fongiques. Il ne transporte
ainsi que des glands viables, aptes &agrave; la germination.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Le geai est capable d'emmagasiner
plusieurs glands, quatre &agrave; sept selon les acteurs, dans son oesophage
et d'en tenir un dans le bec. Ce dernier est souvent le plus gros. Le nombre
transport&eacute; augmente avec la distance parcourue am&eacute;liorant
ainsi l'efficacit&eacute; de la dispersion. En cas de fructification faible,
les oiseaux recherchent dans un rayon d'une dizaine de kilom&egrave;tres&nbsp;
les rares arbres fructif&egrave;res. Ils reviennent ensuite stocker les
glands dans le domaine o&ugrave; ils nichent.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Le geai enfouit les graines
en les poussant avec son bec. Si le sol est trop dur il les mart&egrave;le
jusqu'&agrave; leur compl&egrave;te disparition. Ensuite il les recouvre
de terre avec son bec. S'il ne parvient pas &agrave; la cacher compl&egrave;tement
il les d&eacute;placera dans un lieu plus propice au stockage. Il enterre
seulement un glands par cache, ces derni&egrave;res &eacute;tant espac&eacute;es
r&eacute;guli&egrave;rement. Il va v&eacute;rifier les caches plus anciennes,
jusqu'&agrave; &eacute;viter qu'elles ne soient trop rapproch&eacute;es
; car le choix de l'emplacement des cache ob&eacute;it &agrave; des r&egrave;gle
pr&eacute;cises. L'oiseau recherche des zone de transition au niveau de
la v&eacute;g&eacute;tation, ce qui &eacute;vite ainsi les couverts denses.
Il pr&eacute;f&egrave;re les sols motteux, mous, &agrave; ceux lisses et
compacts. Pour retrouver une cache il se pose &agrave; c&ocirc;t&eacute;
de celle-ci en se rep&eacute;rant sur le paysage environnant puis la localise
pr&eacute;cis&eacute;ment &agrave; l'aide de rep&egrave;res verticaux et
alors il l'atteint en quelques sauts. Il fouille le sol avec son bec et
retrouve les glands souvent d&egrave;s la premi&egrave;re tentative. Le
taux d'insucc&egrave;s faible semble souvent d&ucirc; &agrave; la disparition
de la nourriture de fait de la pr&eacute;dation par d'autres geais ou par
des rongeurs par exemple. Le syst&egrave;me de localisation fonctionne
m&ecirc;me si le sol est couvert de neige.</font><font face="Century Gothic">
</font>
<p><font size=+1 face="Century Gothic">Durant le printemps et l'&eacute;t&eacute;
tous les glands disponibles ont germ&eacute; et sont enfouis dans la v&eacute;g&eacute;tation
ou le sol. Les cotyl&eacute;dons reste en excellentes conditions. Il se
r&eacute;sorbent compl&egrave;tement seulement au bout d'un an. Le geai
exploite cette ressource alimentaire.</font><font face="Century Gothic"> </font>
</font>
<p><font size=+2 color="#CFFA6B" face="Century Gothic">Influence
des geais sur les ch&ecirc;nes</font><font face="Century Gothic" color="#CFFA6B"> </font>
<p><font color="#666666"><font size=+1 face="Century Gothic">Par son choix alimentaire notre
oiseau favorise le ch&ecirc;ne par rapport aux autres esp&egrave;ces foresti&egrave;res
telles que h&ecirc;tres, noisetiers... de plus, dans son alimentation,
le geai ing&egrave;re une grande quantit&eacute; de chenilles d&eacute;foliatrices.
Ces chenilles r&eacute;duisent la croissance et d&eacute;truisent les fleurs
femelles. Elles peuvent ainsi d&eacute;truire une nouvelle gland&eacute;e
ou &eacute;liminer les jeunes plants, rendant al&eacute;atoire le succ&egrave;s
des r&eacute;g&eacute;n&eacute;ration.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Les glands &agrave; m&ecirc;me
le sol disparaissent rapidement sous l'effet des mulots, des campagnols,
des chevreuils, des cerfs, et souffrent de la s&eacute;cheresse et du froid.
Le mode de dispersion et d'enfouissement des glands les prot&egrave;ge
contre toutes ces adversit&eacute;s. Le choix des glands fait que seul
les glands m&ucirc;rs, sains et r&eacute;sistants aux attaques fongiques
sont transport&eacute;s. Le gland est dispos&eacute; en dessous de la liti&egrave;re,
ce qui prot&egrave;ge les agents de la fonte des semis et dans un terrain
meuble facilitant son enracinement. Les caches sont toujours dans des zones
de transition de la v&eacute;g&eacute;tation. Cette situation &eacute;vite
les couverts denses emp&ecirc;chant toute possibilit&eacute; de survie
des plantules. Ces conditions de protection limitent les invasions de chenilles
d&eacute;foliatrices et les attaques des herbivores comme les cervid&eacute;s
ou les lapins. Cet abri l&eacute;ger assure aussi une meilleure croissance
des jeunes plants. la constitution et la dispersion des caches r&eacute;duisent
la comp&eacute;tition entre les jeunes ch&ecirc;nes. Malgr&eacute; la pr&eacute;dation
exerc&eacute;e par le geai, la moiti&eacute; des glands enterr&eacute;s
donnent une plantule apte &agrave; la survie. Chaque oiseau disperse annuellement
4600 glands et lorsque l'esp&egrave;ce est prot&eacute;g&eacute;e strictement,
les for&ecirc;ts accueillent un couple tous les 5 hectares. Dans ce cas
l'impact sur les r&eacute;g&eacute;n&eacute;ration naturelles est &eacute;norme.
Les semis effectu&eacute;s par notre oiseau sont facilement reconnaissables
car il laisse une marque en forme de V sur le p&eacute;ricarpe. Gr&acirc;ce
&agrave; cette empreinte, Bossema a montr&eacute; que dans l'ensemble des
r&eacute;g&eacute;n&eacute;rations naturelles contr&ocirc;l&eacute;es,
59% au moins des plantules sont issues de glands sem&eacute;s par le geai...
Cette relation geai-ch&ecirc;ne est &agrave; avantages r&eacute;ciproques.
Le ch&ecirc;ne fournit la nourriture de son h&ocirc;te et le geai assure
la r&eacute;g&eacute;n&eacute;ration du ch&ecirc;ne. Les deux esp&egrave;ces
ont co&eacute;volu&eacute; pour aboutir &agrave; un syst&egrave;me o&ugrave;
chacune d'elle est adapt&eacute;e &agrave; l'autre.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">L'action du geai sur les for&ecirc;ts
est double : il contribue d'une part &agrave; assurer la p&eacute;rennit&eacute;
des ch&ecirc;naies et d'autres part &agrave; les &eacute;tendre en rendant
possible leur installation dans les friches.</font><font face="Century Gothic">
</font>
<div align=right><font size=+1 face="Century Gothic">Extrait d'un
article d'Alexis DUCOUSSO et R&eacute;my PETIT,</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">chercheurs &agrave; l'INRA,
dans le journal For&ecirc;t-entreprise" n&deg;68.</font><font face="Century Gothic">
  </font>
  </font>
<p><a href="index.htm"><img border="0" src="top.gif" width="37" height="37"></a></div>

</body>
</html>