<!DOCTYPE HTML>
<html>
<head>
  <meta charset="utf-8">
   <meta name="Author" content="ARPCV">
   <meta name="Description" content="poissons presents  a Sainte Victoire">
   <meta name="KeyWords" content="poissons, Sainte Victoire">
   <title>poisson.html</title>
</head>
<body text="#000000" bgcolor="#ACA09B" link="#000066" vlink="#000066" alink="#000066">
&nbsp;
<center>
<table COLS=1 WIDTH="95%" BGCOLOR="#ACA09B" bordercolor="#ACA09B" style="border-collapse: collapse" cellpadding="0" cellspacing="0" >
<tr>
<td bgcolor="#666666" bordercolor="#ACA09B">
<center><b><font size=+3 color="#CFFA6B" face="Century Gothic">Suivez
le guide...</font></b><font face="Century Gothic" color="#CFFA6B">
<br></font><b><font size=+2 color="#CFFA6B" face="Century Gothic">Les
poissons pr&eacute;sents dans la Cause</font></b></center>
</td>
</tr>
</table></center>

<font face="Century Gothic">

<br>&nbsp;</font><p><i><font size=+1 color="#CFFA6B" face="Century Gothic">La
Cause est peupl&eacute;e de poissons qui se contentent de peu de place,
ce sont des poissons tout &agrave; fait sauvages ; ils sont recherch&eacute;s
par quelques p&ecirc;cheurs qui r&eacute;ussissent certains jours de beaux
paniers.</font></i><font face="Century Gothic" color="#CFFA6B"> </font>
<p><font color="#666666"><font size=+1 face="Century Gothic">Un inventaire des esp&egrave;ces
pr&eacute;sentes dans cette rivi&egrave;re a &eacute;t&eacute; r&eacute;alis&eacute;
par le CEMAGREF en amont du mur romain et en aval du village du Tholonet.
La technique utilis&eacute;e fut celle de la p&ecirc;che &eacute;lectrique.
La p&ecirc;che &eacute;lectrique est un moyen de sauvetage qui n'est autoris&eacute;
qu'apr&egrave;s avoir obtenu un arr&ecirc;t&eacute; pr&eacute;fectoral,
et n'est pratiqu&eacute;e que par des techniciens de l'Administration (Conseil
sup&eacute;rieur de la p&ecirc;che, CEMAGREF, DIREN et aussi quelques universit&eacute;s).
Elle est souvent employ&eacute;e pour r&eacute;aliser un inventaire pr&eacute;cis
des esp&egrave;ces pr&eacute;sentes dans un cours d'eau. Elle se fait &eacute;galement
dans le cadre de l'&eacute;ducation &agrave; l'environnement des enfants.
Cela permet de leur montrer que la rivi&egrave;re est un milieu bien vivant
et leur donne la possibilit&eacute; d'observer directement la diversit&eacute;
des poissons.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">&nbsp;Le principe est celui
de l'&eacute;lectricit&eacute;. Un moteur thermique fait tourner une dynamo
qui produit du courant &eacute;lectrique 400 V &agrave; faible amp&eacute;rage
( 6/10 A ). Pr&egrave;s du moteur la masse immerg&eacute;e : c'est le n&eacute;gatif.
Le positif arrive au bout d'une perche tenue par un homme qui la prom&egrave;ne
sur l'ensemble de la rivi&egrave;re, le contact se fait par l'eau entre
n&eacute;gatif et positif et a pour effet d'attirer les poissons vers la
perche positive, il ne reste plus qu'&agrave; les r&eacute;cup&eacute;rer
avec une &eacute;puisette. Cette recherche a permis de mettre en &eacute;vidence
la population piscicole sur ces deux sites.</font><font face="Century Gothic">
</font>
<p><font size=+1 face="Century Gothic">On retrouve diff&eacute;rentes
familles de poissons d'eau douce :</font><font face="Century Gothic">
<br>&nbsp; </font></font>
<li>
<b>
<u><font size=+1 color="#CFFA6B" face="Century Gothic">Les salmonidae</font></u></b><font face="Century Gothic"><b><font color="#CFFA6B"></li>
</font></b>

<br></font><font color="#666666"><font size=+1 face="Century Gothic">La truite fario ou truite
de rivi&egrave;re (Salmo trutta fario) et la truite arc-en-ciel (Salmo
gairdneri) sont les deux</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">repr&eacute;sentantes de cette
famille d&eacute;couverte en aval du village.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Les salmonidae sont caract&eacute;ris&eacute;s
par une petite nageoire adipeuse sur le dos, de petites &eacute;cailles
et une grande bouche, pourvue de dents. Leur ligne lat&eacute;rale est
bien d&eacute;velopp&eacute;e, et aucun d'eux ne poss&egrave;de de barbillons.</font><font face="Century Gothic">
<br></font></font><b><font color="#CFFA6B" face="Century Gothic">&nbsp; </font>
</b>
<li>
<b>
<u><font size=+1 color="#CFFA6B" face="Century Gothic">&nbsp;Les
cyprinidae</font></u></b><font face="Century Gothic"><b><font color="#CFFA6B"></li>
</font></b>

<br></font><font color="#666666"><font size=+1 face="Century Gothic">Il s'agit de la famille des
carpes. C'est le groupe le plus repr&eacute;sent&eacute; dans le secteur.
Ils se caract&eacute;risent par des petits os qui transmettent le son du
labyrinthe de l'oreille jusqu'&agrave; la vessie natatoire. Leurs nageoires
ventrales sont tr&egrave;s longues et ne comportent pas de rayons durs
et &eacute;pineux. Ces poissons ne poss&egrave;dent pas de dents, mais
le cinqui&egrave;me arc branchial s'est transform&eacute; en os pharyngien
portant des dents.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Dans la Cause, comme repr&eacute;sentant
de cette famille, on trouve le vairon (Phoxinus phoxinus L.) en aval du
village, le chevaine (Leuciscus cephalus L.) et le gardon commun (Rutilus
rutilis L.) en amont des vestiges de l'aqueduc. Le blageon (Leuciscus souffia
Risso) est pr&eacute;sent sur les deux sites.</font></font><font face="Century Gothic"><font color="#666666">
<br></font>&nbsp; </font>
<li>
<b>
<u><font size=+1 color="#CFFA6B" face="Century Gothic">Les perchidae</font></u></b><font face="Century Gothic"><b><font color="#CFFA6B"></li>
</font></b>

<br></font><font size=+1 face="Century Gothic" color="#666666">La perche commune (Parca fluviatilis)
est la repr&eacute;sentante de cette famille que l'on retrouve dans les
eaux de la Cause, en amont du mur romain. Les poissons de cette famille
poss&egrave;dent deux nageoires dorsales, dont la premi&egrave;re est renforc&eacute;e
de rayons durs et tr&egrave;s pointus. Ils poss&egrave;dent des &eacute;cailles
rugueuses. Les nageoires ventrales sont situ&eacute;es sous les nageoires
pectorales.</font><font face="Century Gothic"><font color="#666666"> </font>
<br>&nbsp; </font>
<li>
<b>
<u><font size=+1 color="#CFFA6B" face="Century Gothic">Les centrarchidae</font></u></b><font face="Century Gothic"><b><font color="#CFFA6B"></li>
</font></b>

<br></font><font size=+1 face="Century Gothic" color="#666666">On retrouve un repr&eacute;sentant
de cette famille an aval du Tholonet, il s'agit de la perche-soleil (Lepomis
gibbosus). Cette famille est apparent&eacute;e aux perches, mais c'est
une vari&eacute;t&eacute; am&eacute;ricaine qui s'est bien acclimat&eacute;e
dans les eaux de nos ruisseaux. Elle se distingue de ses cong&eacute;n&egrave;res
perchid&eacute;s par sa premi&egrave;re nageoire plus petite que la seconde.</font><font face="Century Gothic"><font color="#666666">
<br></font>&nbsp; </font>
<li>
<b>
<u><font size=+1 color="#CFFA6B" face="Century Gothic">Les anguillidae</font></u></b><font face="Century Gothic"><b><font color="#CFFA6B"></li>
</font></b>

<br></font><font color="#666666"><font size=+1 face="Century Gothic">L'anguille (Anguilla anguilla
L.) que l'on trouve en amont du barrage est la seule repr&eacute;sentante
de la famille des anguilles en Europe. Elle se caract&eacute;rise par un
long corps serpentiforme et l'absence de nageoire ventrale. C'est un migrateur
que l'on retrouve &eacute;galement dans les milieux marins..</font><font face="Century Gothic">
</font>
<div align=right><font size=+1 face="Century Gothic">Extrait de l'ouvrage
:</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Le guide du sentier "Le Tholonet-Zola-Bib&eacute;mus"</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">ARPCV, Edisud</font><font face="Century Gothic">
  </font></font>
<p><a href="index.html"><img border="0" src="images/top.gif" width="37" height="37"></a></div>

</body>
</html>