<!DOCTYPE HTML>
<html>
<head>
  <meta charset="utf-8">
   <meta name="Author" content="ARPCV">
   <meta name="Description" content="Le reboisement a Sainte Victoire, choix des especes">
   <meta name="KeyWords" content="reboisement, Sainte Victoire, Feux de foret">
   <title>reboisement  en region mediterraneennne</title>
</head>
<body bgcolor="#ACA09B">
<font face="Century Gothic">&nbsp; </font>
<center>
<table BORDER=3 COLS=1 WIDTH="100%" BGCOLOR="#ACA09B" style="border-collapse: collapse" bordercolor="#FFFFFF" cellpadding="0" cellspacing="0" >
<tr>
<td bgcolor="#666666">
<center><b><font size=+2 color="#CFFA6B" face="Century Gothic">&nbsp;Reboisements en r&eacute;gion m&eacute;diterran&eacute;enne:</font></b><font face="Century Gothic" color="#CFFA6B">
<br></font><b><font color="#CFFA6B" face="Century Gothic"><font size=+2>pour
une autre conception</font><font size=+3>&nbsp;</font></font></b></center>
</td>
</tr>
</table></center>

<font face="Century Gothic">

<br>&nbsp;
<br>&nbsp;</font><p><b><font color="#CFFA6B" face="Century Gothic">(Extrait de la Feuille
de Ch&ecirc;ne n&deg;26)</font></b><font face="Century Gothic"><b><font color="#CFFA6B">
<br></font></b>&nbsp; </font>
<p><font size=+1 color="#666666" face="Century Gothic">
<img border="0" src="carteplanta.jpg" width="164" height="236">Les
reboisements de l'A.R.P.C.V. r&eacute;alis&eacute;s depuis 1987, apr&egrave;s
l'incendie qui a ravag&eacute; le massif de Sainte-Victoire, rompent avec
les m&eacute;thodes habituelles et, de ce fait, ont suscit&eacute; interrogations,
irritations, voire m&ecirc;me hostilit&eacute; malgr&eacute; leur succ&egrave;s.</font><font face="Century Gothic" color="#666666">
<br></font><font size=+1 color="#666666" face="Century Gothic">Pourquoi
cette singularit&eacute; ? Pourquoi ne pas avoir continu&eacute; dans la
voie des reboisements devenus traditionnels : d&eacute;fon&ccedil;age du
sous-sol en sillons largement espac&eacute;s &agrave;&nbsp; l'aide de puissants
engins et dans le sens de la pente si celle-ci est accentu&eacute;e ; plantation
de conif&egrave;res (pin d'Alep, pin Bruita, pin Eldarica, pin pignon),
cypr&egrave;s vert avec c&egrave;dre de l'Atlas et parfois sapin de C&eacute;phalonie
aux expositions favorables ; tr&egrave;s rarement quelques feuillus : robinier,
micocoulier, arbre de Jud&eacute;e.</font><font face="Century Gothic" color="#666666">
</font>
<p><b><font size=+1 color="#CFFA6B" face="Century Gothic">Les deux
m&eacute;thodes reposent sur deux conceptions diff&eacute;rentes du reboisement
en r&eacute;gion m&eacute;diterran&eacute;enne.</font><font face="Century Gothic" color="#CFFA6B">
</font></b>
<p><font size=+1 color="#000000" face="Century Gothic">L</font><font size=+1 face="Century Gothic" color="#666666">a 
conception traditionnelle s'inspirait et s'inspire encore de l'état actuel du 
couvert végétal, que l'on doit pérenniser. La nôtre s'appuie sur une conception 
dynamique prenant en compte l'histoire de la végétation.</font><font face="Century Gothic" color="#666666">
</font>
<p><font size=+1 color="#666666" face="Century Gothic">* La
premi&egrave;re postule que la for&ecirc;t m&eacute;diterran&eacute;enne
est constitu&eacute;e, dans sa pl&eacute;nitude, par des pin&egrave;des
et des peuplements de ch&ecirc;ne vert et de ch&ecirc;ne li&egrave;ge.
Elle consid&egrave;re que la for&ecirc;t &eacute;tait autrefois bien g&eacute;r&eacute;e
et constamment entretenue par une population rurale qui vivait de ses produits.
L'exode vers les villes aurait alors provoqu&eacute; sa d&eacute;gradation
et son invasion par des &laquo;broussailles&raquo;, la rendant vuln&eacute;rable
&agrave; un fl&eacute;au relativement r&eacute;cent: l'incendie. Il faut
donc reconstituer cette for&ecirc;t en replantant les esp&egrave;ces qui
la composent et qui constituent son optimum &eacute;conomique. Il faut
&eacute;galement renouer avec les anciennes pratiques cens&eacute;es la
prot&eacute;ger du feu (p&acirc;turage, &eacute;limination des broussailles)
et mettre en place un gigantesque et dispendieux dispositif de protection
et de lutte contre l'incendie. Le feu &eacute;tant consid&eacute;r&eacute;,
dans les pays anglo-saxons, comme l'un des facteurs naturels essentiels
du monde m&eacute;diterran&eacute;en et la v&eacute;g&eacute;tation &eacute;tant
ce qu'elle est, les moyens financiers engag&eacute;s dans ce dispositif
le seront ind&eacute;finiment pour l'avenir : c'est le prix &agrave; payer
pour avoir des espaces bois&eacute;s.</font><font face="Century Gothic" color="#666666">
<br></font><font size=+1 color="#666666" face="Century Gothic">* La
seconde conception repose sur des constats scientifiques int&eacute;grant
la dimension historique. Les disciplines phytohistoriques, comme la palynologie
(&eacute;tude des grains de pollen fossiles), la p&eacute;doanthracologie
(&eacute;tude des charbons de bois enfouis dans les sols) et l'arch&eacute;oanthracologie
(&eacute;tude des charbons de bois des foyers arch&eacute;ologiques), face
aux sp&eacute;culations souvent sans fondements, fournissent des informations
scientifiques irr&eacute;futables : la v&eacute;g&eacute;tation m&eacute;diterran&eacute;enne
actuelle n'a rien de naturel, elle n'est que la r&eacute;ponse adaptative
du monde v&eacute;g&eacute;tal &agrave; des agressions permanentes de l'homme
depuis plus de 6000 ans, sous un climat contrast&eacute;.</font><font face="Century Gothic" color="#666666">
<br></font><font size=+1 color="#666666" face="Century Gothic">Dans
notre r&eacute;gion, &agrave; partir du V&egrave;me mill&eacute;naire avant
notre &egrave;re, l'homme jusqu'alors int&eacute;gr&eacute; aux &eacute;cosyst&egrave;mes
naturels va inaugurer un nouveau mode de vie o&ugrave; il devient producteur
de sa nourriture, c'est la &laquo; r&eacute;volution n&eacute;olithique&raquo;.
Le feu est utilis&eacute; de fa&ccedil;on permanente dans l'oeuvre de d&eacute;frichement
et d'entretien des espaces p&acirc;tur&eacute;s et cultiv&eacute;s. La
v&eacute;g&eacute;tation originelle, largement domin&eacute;e par les ch&ecirc;nes
caducifoli&eacute;s comme le ch&ecirc;ne blanc; en est profond&eacute;ment
modifi&eacute;e et, vers 2 000 ans avant notre &egrave;re, alors que le
climat reste constant, les for&ecirc;ts ont pratiquement disparu ; le paysage
de type garrigue ou maquis qui nous est familier est d&eacute;j&agrave;
g&eacute;n&eacute;ralis&eacute; et il ne sera pas modifi&eacute; par la
conqu&ecirc;te romaine. Plus pr&egrave;s de nous, les documents historiques
confirment cet &eacute;tat de destruction g&eacute;n&eacute;ralis&eacute;:
loin de prot&eacute;ger leur patrimoine, nos pr&eacute;d&eacute;cesseurs
le surexploitaient sans soucis du lendemain, par ignorance, par cupidit&eacute;
ou le plus souvent par n&eacute;cessit&eacute;. En basse Provence la for&ecirc;t
&eacute;tait inexistante et le terme d&eacute;signait au mieux un maigre
taillis, exploit&eacute; &agrave; tr&egrave;s courte r&eacute;volution,
ou une pin&egrave;de &eacute;parse saign&eacute;e par le gemmage, livr&eacute;s
aux feux courants, au surp&acirc;turage et &agrave; l'&eacute;rosion.</font><font face="Century Gothic" color="#666666">
<br></font><font size=+1 color="#666666" face="Century Gothic">Les
paysages m&eacute;diterran&eacute;ens actuels apparaissent donc comme enti&egrave;rement
g&eacute;n&eacute;r&eacute;s par l'action s&eacute;culaire du couple feu-p&acirc;turage.
Les v&eacute;g&eacute;taux r&eacute;sistant bien &agrave; cette contrainte
ont &eacute;t&eacute; s&eacute;lectionn&eacute;s au cours des mill&eacute;naires
et occupent actuellement l'essentiel de l'espace dit naturel et sont &agrave;
l'origine de la forte sensibilit&eacute; au feu de la v&eacute;g&eacute;tation
actuelle.</font><font face="Century Gothic" color="#666666">
<br></font><font size=+1 color="#666666" face="Century Gothic">Les
terrains aujourd'hui abandonn&eacute;s par les pratiques d'exploitation
traditionnelles retournent vers l'&eacute;tat bois&eacute; en passant par
des stades successifs : les anciens champs et p&acirc;tures se couvrent
de v&eacute;g&eacute;taux herbac&eacute;s puis arbustifs n&eacute;cessitant
un bon ensoleillement; ensuite, au cours du temps, se d&eacute;veloppent
des arbres qui, comme les pins, exigent toujours une forte lumi&egrave;re.
Peu &agrave; peu le paysage change et sous les arbres pionniers apparaissent
les plantules d'autres esp&egrave;ces arborescentes qui, &agrave; l'instar
des ch&ecirc;nes, ont besoin d'ombre dans leur jeune &acirc;ge. Si les
graines de pins sont facilement diss&eacute;min&eacute;es par le vent,
celles des esp&egrave;ces des stades ult&eacute;rieurs sont le plus souvent
transport&eacute;es par les animaux (oiseaux surtout des mammif&egrave;res),
car le milieu en m&ucirc;rissant accueille une faune plus diversifi&eacute;e.
On consid&egrave;re que sous les climats temp&eacute;r&eacute;s la v&eacute;ritable
for&ecirc;t d'&eacute;quilibre reprend sa place en 150 ans environ, les
pins pionniers ayant &eacute;t&eacute; &eacute;limin&eacute;s par l'ombrage
des feuillus.</font><font face="Century Gothic" color="#666666">
<br></font><font size=+1 color="#666666" face="Century Gothic">De nos
jours, de grandes superficies encore totalement d&eacute;bois&eacute;es
au d&eacute;but du si&egrave;cle (Sainte-Victoire peinte par C&eacute;zanne
&eacute;tait encore moins bois&eacute;e qu'apr&egrave;s le passage du dernier
feu) sont couvertes par les pin&egrave;des des &eacute;tapes interm&eacute;diaires.
Cependant le stade pin&egrave;de est rarement d&eacute;pass&eacute; car
le feuillage l&eacute;ger d'un arbre comme le pin d'Alep laisse passer
suffisamment de lumi&egrave;re pour encore permettre le d&eacute;veloppement,
en sous-bois, des arbustes de garrigue fortement combustibles, l&eacute;gu&eacute;s
par les anciennes pratiques. Ce m&eacute;lange &eacute;tag&eacute; constitue
un aliment de choix pour les incendies d'aujourd'hui qui, malgr&eacute;
les efforts croissants de lutte et de pr&eacute;vention fournis par la
collectivit&eacute;, d&eacute;vorent statistiquement plus de 20 000 hectares
par an.</font><font face="Century Gothic" color="#666666">
<br></font><font size=+1 color="#666666" face="Century Gothic">Malgr&eacute;
ses dangers, le stade pin&egrave;de est souvent consid&eacute;r&eacute;
comme &eacute;tant l'optimum &eacute;conomique de la for&ecirc;t m&eacute;diterran&eacute;enne.
Bien qu'il n'existe pas d'arbre miracle incombustible, l'&eacute;tude du
comportement des diverses formations ligneuses face &agrave; l'incendie
montre qu'il existe, m&ecirc;me en Provence, des milieux forestiers moins
combustibles ou naturellement r&eacute;sistants ; ce sont les for&ecirc;ts
de type caducifoli&eacute;, &agrave; sous-bois difficilement inflammable.
Chacun peut constater que les peuplements de ch&ecirc;nes de Sainte-Victoire
ont r&eacute;sist&eacute; au feu. Ce ph&eacute;nom&egrave;ne peut &ecirc;tre
&eacute;tendu &agrave; de nombreux points de la r&eacute;gion et peut &ecirc;tre
v&eacute;rifi&eacute; par qui sait observer la nature. La dynamique naturelle
actuelle de la v&eacute;g&eacute;tation montre g&eacute;n&eacute;ralement
les pr&eacute;mices d'une &eacute;volution conduisant &agrave; ce type
de for&ecirc;t originel. Ce ph&eacute;nom&egrave;ne doit &ecirc;tre favoris&eacute;
et acc&eacute;l&eacute;r&eacute;. Les for&ecirc;ts de demain naissent dans
le sous-bois, &eacute;vitons les interventions visant &agrave; maintenir
un stade actuel, plaisant mais dangereux, au d&eacute;triment d'un futur
plus serein, car le feu n'est pas dans notre r&eacute;gion une composante
naturelle de l'&eacute;cosyst&egrave;me.</font><font face="Century Gothic" color="#666666">
<br></font><font size=+1 color="#666666" face="Century Gothic">Pour
rompre avec la logique de la plantation du combustible de l'incendie de
demain, il faut s'orienter vers la (re)cr&eacute;ation de formations bois&eacute;es
moins sensibles et, si le fl&eacute;au frappe &agrave; nouveau, ne n&eacute;cessitant
pas de nouveaux investissements en plantations. Seuls des reboisements
rationnels, int&eacute;grant les imp&eacute;ratifs &eacute;cologiques parviendront
au double but recherch&eacute;: pr&eacute;vention des incendies et constitution
d'une v&eacute;ritable for&ecirc;t au sens biologique du terme, garantie
d'une p&eacute;rennit&eacute; &eacute;conomiquement viable. Nous &eacute;tions
arriv&eacute; &agrave; cette conclusion il y a pr&egrave;s de 20 ans, sans
rencontrer grand int&eacute;r&ecirc;t aupr&egrave;s des reboiseurs encr&eacute;s
dans la tradition. Par hasard, l'incendie du Cengle de 1986, puis celui
de 1989 ont permis de jeter les bases d'une exp&eacute;rimentation par
les b&eacute;n&eacute;voles de l'A.R.P.C.V. Rappelons l'essentiel.</font><font face="Century Gothic" color="#666666">
</font>
<p><b><font size=+1 color="#CFFA6B" face="Century Gothic">*&nbsp;
Choix des esp&egrave;ces :</font><font face="Century Gothic" color="#CFFA6B">
</font></b>
<p><font size=+1 color="#666666" face="Century Gothic">Les essences
choisies sont indig&egrave;nes, adapt&eacute;es aux conditions du milieu,
capables de rejeter de souche, caducifoli&eacute;es et &agrave; liti&egrave;re
de feuilles facilement alt&eacute;rable (favorables &agrave; la formation
d'un humus biologiquement actif), introduites en peuplements mixtes. Une
esp&egrave;ce pionni&egrave;re colonisatrice, se d&eacute;veloppant rapidement
et fructifiant t&ocirc;t, &agrave; dispersion par le vent : le fr&ecirc;ne
&agrave; fleurs (Fraxinux ornus). Une esp&egrave;ce h&eacute;liophile interm&eacute;diaire
&agrave; fruits charnus dispers&eacute;s par les animaux : le cormier (Sorbus
domestica). L'esp&egrave;ce du stade de maturit&eacute;, long&eacute;vit&eacute;,
&agrave; croissance plut&ocirc;t lente n&eacute;cessitant un abri lat&eacute;ral
: le ch&ecirc;ne blanc ou pubescent (Quercus pubescens). Quelques esp&egrave;ces
accessoires comme l'alisier blanc, l'&eacute;rable de Montpellier. Sur
les versants nord ou dans les terrains bien aliment&eacute;s en eau d'autres
essences moins rustiques peuvent &ecirc;tre employ&eacute;es.</font><font face="Century Gothic" color="#666666">
</font>
<p><b><font size=+1 color="#CFFA6B" face="Century Gothic">*M&eacute;thodes
de plantations :</font><font face="Century Gothic" color="#CFFA6B"> </font></b>
<p><font size=+1 color="#666666" face="Century Gothic">Le but
est d'obtenir assez rapidement un couvert dense qui doit &eacute;liminer
le sous bois h&eacute;liophile tr&egrave;s combustible. Au cours du temps,
ce dernier sera naturellement progressivement remplac&eacute; par d'autres
esp&egrave;ces adapt&eacute;es aux conditions d'&eacute;clairement r&eacute;duit.</font><font face="Century Gothic" color="#666666">
<br></font><font size=+1 color="#666666" face="Century Gothic">La densit&eacute;
de plantation est d&egrave;s le d&eacute;part n&eacute;cessairement forte,
5 000 pieds &agrave; l'hectare semblent &ecirc;tre un bon compromis entre
le but recherch&eacute; et le co&ucirc;t (environ un plant tous les 1,5
m). Si le sol est profond et &agrave; faible d&eacute;clivit&eacute;, un
labour selon les lignes de niveau est recommand&eacute;e afin de limiter
la v&eacute;g&eacute;tation spontan&eacute;e, augmenter les capacit&eacute;s
hydriques et faciliter le creusement des potets. Si le sol est superficiel
ou en pente accentu&eacute;e, des potets seront creus&eacute;s manuellement
ou &agrave; l'aide d'un engin appropri&eacute; (pelle &laquo; araign&eacute;e&raquo;).</font><font face="Century Gothic" color="#666666">
<br></font><font size=+1 color="#666666" face="Century Gothic">La protection
des plants par un manchon permet une meilleure reprise, une protection
contre le vent, la pr&eacute;dation et les v&eacute;g&eacute;taux concurrents.
Elle favorise &eacute;galement la croissance verticale.</font><font face="Century Gothic" color="#666666">
<br></font><font size=+1 color="#666666" face="Century Gothic">L'esp&egrave;ce
pionni&egrave;re qui doit assurer dans un premier temps l'essentiel du
couvert et prot&eacute;ger les essences &agrave; croissance lente intervient
au moins pour moiti&eacute; dans la plantation. Les autres, notamment les
ch&ecirc;nes, sont diss&eacute;min&eacute;es. Pour cette derni&egrave;re
esp&egrave;ce, on pourra effectuer des semis de glands pr&eacute;germ&eacute;s
abrit&eacute;s de la pr&eacute;dation animale par les manchons, car le
pivot racinaire tr&egrave;s d&eacute;velopp&eacute; des plantules est mutil&eacute;
chez les plants &eacute;lev&eacute;s en godets.</font><font face="Century Gothic" color="#666666">
</font>
<p><b><font size=+1 color="#CFFA6B" face="Century Gothic">* Suivi
et entretien :</font><font face="Century Gothic" color="#CFFA6B"> </font></b>
<p><font size=+1 color="#666666" face="Century Gothic">Les manchons
sont enlev&eacute;s lorsque les v&eacute;g&eacute;taux les d&eacute;passent,
ou bien lorsqu'ils sont alt&eacute;r&eacute;s par les &eacute;l&eacute;ments
naturels. Les d&eacute;pressages ult&eacute;rieurs devront &ecirc;tre mod&eacute;r&eacute;s
de fa&ccedil;on &agrave; &eacute;viter un retour des v&eacute;g&eacute;taux
h&eacute;liophiles. L'aspect ordonn&eacute; des plantations doit normalement
s'estomper au cours du d&eacute;veloppement.</font><font face="Century Gothic" color="#666666">
<br></font><font size=+1 color="#666666" face="Century Gothic">Pendant
une trentaine d'ann&eacute;es, la plantation risque de rester encore sensible
eu feu, notamment les fr&ecirc;nes dont l'&eacute;corce est mince. Si le
peuplement est suffisamment dense et &eacute;tendu, les incendies ne devraient
en affecter que les lisi&egrave;res. En tout &eacute;tat de cause, la r&eacute;g&eacute;n&eacute;ration
apr&egrave;s incendie devrait s'effectuer rapidement apr&egrave;s un simple
rec&eacute;page des individus dont les parties a&eacute;riennes ont &eacute;t&eacute;
d&eacute;truites.</font><font face="Century Gothic" color="#666666">
<br></font><font size=+1 color="#666666" face="Century Gothic">Nous
devons nous f&eacute;liciter que notre exemple ait &eacute;t&eacute; suivi
par l'ONF pour reboiser certaines parties des calanques apr&egrave;s le
feu de 1990. Gr&acirc;ce &agrave; la prise de conscience et &agrave; l'action
d'hommes de terrain courageux, les blocages intellectuels ont &eacute;t&eacute;
lev&eacute;s et les m&ecirc;mes modalit&eacute;s de plantation des m&ecirc;mes
esp&egrave;ces ont &eacute;galement &eacute;t&eacute; un succ&egrave;s.
Le r&ocirc;le didactique des exp&eacute;rimentations augmentera avec leur
nombre. Les anciennes m&eacute;thodes ont fait preuve de leur inefficacit&eacute;,
l'avenir permettra de comparer et de trancher. La for&ecirc;t m&eacute;diterran&eacute;enne
peut &ecirc;tre productive mais elle a besoin d'une phase de convalescence.
Reboisements et enrichissements de peuplements existants doivent permettre
de limiter dans le temps les &eacute;tapes sensibles au feu, afin de constituer
un r&eacute;seau forestier plus r&eacute;sistant incluant des peuplements
productifs. Il faut s'acheminer vers une v&eacute;ritable sylviculture
adapt&eacute;e aux sp&eacute;cificit&eacute;s m&eacute;diterran&eacute;ennes
et revenir &agrave; des pratiques, comme le jardinage, plus proches du
fonctionnement naturel des &eacute;cosyst&egrave;mes forestiers. Celles-ci
ont &eacute;t&eacute; jadis localement appliqu&eacute;es avec succ&egrave;s
mais d&eacute;laiss&eacute;es, pour une hypoth&eacute;tique meilleure rentabilit&eacute;,
au profit de m&eacute;thodes con&ccedil;ues sous d'autres climats.</font><font face="Century Gothic" color="#666666">
<br></font><font size=+1 color="#666666" face="Century Gothic">Une
partie non n&eacute;gligeables des formidables moyens financiers n&eacute;cessit&eacute;s
par la pr&eacute;vention et la lutte contre les incendies pourrait alors
s'av&eacute;rer transitoire et &ecirc;tre affect&eacute;e &agrave; l'am&eacute;lioration
de la for&ecirc;t elle-m&ecirc;me. Esp&eacute;rons que les futurs am&eacute;nagements
forestiers s'orienteront vers cette sylviculture m&eacute;diterran&eacute;enne
int&eacute;grant les incontournables aspects &eacute;cologiques.</font><font face="Century Gothic" color="#666666">
<br>&nbsp;
<br>&nbsp; </font>
<div align=right><font size=+1 color="#666666" face="Century Gothic">Michel
THINON</font><font face="Century Gothic" color="#666666">
<br></font><font size=+1 color="#666666" face="Century Gothic">Chercheur
au CNRS</font><font face="Century Gothic" color="#666666">
<br></font><font size=+1 color="#666666" face="Century Gothic">(membre
du conseil d'administration de l'A.R.P.C.V.)</font></div>

<div align=right><a href="index.html">
  <img border="0" src="images/top.gif" width="37" height="37"></a></div>

</body>
</html>