<!DOCTYPE HTML>
<html>
<head>
  <meta charset="utf-8">
   <meta name="Author" content="ARPCV">
   <meta name="Description" content="technique de plantation des chenes blancs">
   <meta name="KeyWords" content="chenes blancs, glands">
   <title>glands de chene</title>
</head>
<body text="#000000" bgcolor="#ACA09B" link="#000066" vlink="#000066" alink="#000066">
&nbsp;
<center>
<table COLS=1 WIDTH="95%" BGCOLOR="#ACA09B" bordercolor="#ACA09B" style="border-collapse: collapse" cellpadding="0" cellspacing="0" >
<tr>
<td bgcolor="#666666">
<center><b><font size=+3 color="#CFFA6B" face="Century Gothic">Le
semis de glands pr&eacute;germ&eacute;s de ch&ecirc;ne pubescent</font></b></center>
</td>
</tr>
</table></center>

<br>&nbsp;
<br>&nbsp;
<br>&nbsp;<p><b><img border="0" src="images/chene1.jpg" width="266" height="195"><font size=+2 color="#CFFA6B" face="Century Gothic">Introduction</font><font face="Century Gothic" color="#CFFA6B">
</font></b>
<p><font size=+1 color="#666666" face="Century Gothic">Dans
la r&eacute;gion m&eacute;diterran&eacute;enne, il est d'observation courante
que les incendies touchent essentiellement les conif&egrave;re et les ch&ecirc;nes
scl&eacute;rophylles. Cette sensibilit&eacute; au feu s'explique par leur
inflammabilit&eacute; &eacute;lev&eacute;e et surtout dans le cas du pin
d'Alep, par la transmission rapide du feu, d'arbre en arbre, parfois sur
des distances de plusieurs centaines de m&egrave;tres lorsque le vent est
tr&egrave;s violent. Outre la production d'essences volatiles tr&egrave;s
inflammables (terp&egrave;nes), les strobiles enflamm&eacute;s &eacute;clatent
et sont projet&eacute;s &agrave; distances ; le rythidome du tronc, particuli&egrave;rement
l&eacute;ger et inflammable chez le pin d'Alep, assure une propagation
tant verticale (de la base vers la cime de l'arbre) qu'horizontale (d'un
arbre &agrave; l'autre).</font><font face="Century Gothic" color="#666666">
<br></font><font size=+1 color="#666666" face="Century Gothic">Depuis
pr&egrave;s d'une vingtaines d'ann&eacute;es, les organisateurs de protection
de la nature ont pris de plus en plus conscience du danger que repr&eacute;sente
les plantations de conif&egrave;res, plus particuli&egrave;rement en pin
d'Alep et en esp&egrave;ces voisines. Les surfaces occup&eacute;es par
le pin d'Alep sont consid&eacute;rables, soit &agrave; la suite de reboisement,
soit par recolonisation naturelle par semis des terres abandonn&eacute;es
&agrave; la suite de l'exode rurale qui s'est largement accentu&eacute;e
au cours du XX&egrave;me si&egrave;cle.</font><font face="Century Gothic" color="#666666">
<br></font><font size=+1 color="#666666" face="Century Gothic">Les
&eacute;tudes de palynologie et de p&eacute;doanthracologie ont clairement
montr&eacute; que les for&ecirc;ts de ch&ecirc;ne caducifoli&eacute;s occupaient
autrefois une place beaucoup plus importante qu'aujourd'hui et que leur
d&eacute;clin, amorc&eacute; d&egrave;s le n&eacute;olithique, s'est amplifi&eacute;
au d&eacute;but de l'&acirc;ge des m&eacute;taux sous l'influence de l'homme
(activit&eacute;s agricoles et surtout pastorales). Actuellement en raisons
du d&eacute;clin des activit&eacute;s pastorales, on note une nette tendance
du ch&ecirc;ne pubescent &agrave; r&eacute;occuper les terres abandonn&eacute;es.
Ce ph&eacute;nom&egrave;ne est surtout observable lorsqu'il existe des
g&eacute;niteurs &agrave; proximit&eacute; ou une v&eacute;g&eacute;tation
pionni&egrave;re arbustive ou arborescente (pin&egrave;de) qui attire les
animaux vecteurs des glands (le geai en particulier).</font><font color="#666666"><font face="Century Gothic">
</font>
<p></font><b><font size=+2 color="#CFFA6B" face="Century Gothic">Int&eacute;r&ecirc;t
du semis de ch&ecirc;ne pubescent</font><font face="Century Gothic" color="#CFFA6B">
</font></b>
<p><font size=+1 color="#666666" face="Century Gothic">Les observations
de terrain, notamment apr&egrave;s incendies, montre clairement que les
for&ecirc;ts de ch&ecirc;ne pubescent suffisamment denses r&eacute;sistent
particuli&egrave;rement bien &agrave; l'incendie, notamment parce qu'elles
emp&ecirc;chent, par l'ombre qu'elles cr&eacute;ent, le d&eacute;veloppement
de broussailles h&eacute;liophiles inflammables et leur remplacement par
un sous bois sciaphiole peu combustible.</font><font face="Century Gothic" color="#666666">
</font>
<p><font size=+1 color="#666666" face="Century Gothic">Il est
bien s&ucirc;r possible de planter des plants de ch&ecirc;ne pubescent
venant des p&eacute;pini&egrave;res, mais le semis de glands pr&eacute;sente
plusieurs avantages par rapport &agrave; la plantation :</font><font face="Century Gothic" color="#666666">
</font>
<blockquote>
<blockquote>
<li>
<font size=+1 color="#666666" face="Century Gothic">un prix
de revient beaucoup plus faible</font></li>

<li>
<font size=+1 color="#666666" face="Century Gothic">une mise
en oeuvre plus facile et plus rapide</font></li>

<li>
<font size=+1 color="#666666" face="Century Gothic">le choix
de la provenance (g&eacute;n&eacute;ralement inad&eacute;quate ou non pr&eacute;cis&eacute;e
dans les p&eacute;pini&egrave;res)</font></li>

<li>
<font size=+1 color="#666666" face="Century Gothic">l'absence
de traumatisme racinaire &agrave; la transplantation</font></li>
</blockquote>
</blockquote>
<b><font size=+2 color="#CFFA6B" face="Century Gothic">R&eacute;colte
et conservation des glands</font><font face="Century Gothic" color="#CFFA6B">
</font></b>
<p><font size=+1 color="#666666" face="Century Gothic">Les mois
de r&eacute;colte les plus favorable sont : octobre et novembre. On choisira
des sujets adultes, sains, vigoureux, bien form&eacute;s. En raison des
races physiologique (&eacute;cotypes) adapt&eacute;s aux conditions &eacute;cologiques
et notamment climatiques, on choisira des stations voisines, de ce point
de vue, du lieu des semis. Les glands seront soit cueillis, soit ramass&eacute;s
&agrave; terre. Il est n&eacute;cessaire d'attendre quinze jours apr&egrave;s
la chute des premier glands, qui sont g&eacute;n&eacute;ralement parasit&eacute;s
ou malsains.</font><font face="Century Gothic" color="#666666">
<br></font><font size=+1 color="#666666" face="Century Gothic">Les
glands r&eacute;colt&eacute;s doivent &ecirc;tre de couleur brune uniforme,
tr&egrave;s sains &agrave; l'int&eacute;rieur. Apr&egrave;s la r&eacute;colte
ils seront plac&eacute;s dans un sac imperm&eacute;able, en plastique par
exemple, m&eacute;lang&eacute;s avec de l'humus et des feuilles mortes
de ch&ecirc;ne.</font><font face="Century Gothic" color="#666666">
<br></font><font size=+1 color="#666666" face="Century Gothic">Les
glands se conservent mal &agrave; l'air libre : ils se dess&egrave;chent
et perdent rapidement leur pouvoir germinatif. C'est pour cela, qu'apr&egrave;s
avoir humidifi&eacute; et homog&eacute;n&eacute;is&eacute; le contenu des
sacs, on les conservera au frais dans une cave (conservation maximale de
2 mois) ou mieux dans un r&eacute;frig&eacute;rateur ou dans une chambre
froide entre +1 et +4&deg;C.</font><font face="Century Gothic" color="#666666">
<br></font><font size=+1 color="#666666" face="Century Gothic">Les
glands sont utilisables pour le semis d&egrave;s que la radicule est sortie.
Pour des raisons pratiques lors du semis, il n'est pas souhaitable que
celle-ci d&eacute;passe 2 &agrave; 3 cm. N&eacute;anmoins, si elle est
cass&eacute;e par manipulation, elle r&eacute;g&eacute;n&egrave;re rapidement.</font><font color="#666666"><font face="Century Gothic">
</font></font>
<p><b><img border="0" src="images/plant.jpg" width="97" height="171"><font size=+2 color="#CFFA6B" face="Century Gothic">Le
semis</font><font face="Century Gothic" color="#CFFA6B"> </font></b>
<p><font size=+1 color="#666666" face="Century Gothic">L'&eacute;poque
la plus favorables pour le semis est comprise entre la fin novembre et
la fin mars.</font><font face="Century Gothic" color="#666666">
<br></font><font size=+1 color="#666666" face="Century Gothic">Les
plantules de ch&ecirc;ne pubescent ayant une faible dominance apicale,
il est souhaitable d'effectuer le semis &agrave; l'abris des arbustes ou
arbres existants, mais on &eacute;vitera l'ombre trop dense de la ch&ecirc;naie
verte qui s'opposerait &agrave; leur bonne croissance.</font><font face="Century Gothic" color="#666666">
<br></font><font size=+1 color="#666666" face="Century Gothic">On creusera
tout d'abord un trou d'environ 30 cm de profondeur et de diam&egrave;tre,
que l'on remplira avec de la terre ameublie. Trois glands pr&eacute;germ&eacute;s
seront ensuite d&eacute;pos&eacute;s avec la radicule vers le bas, recouverts
d'une mince couche de terre fine, puis d'un carr&eacute; de grillage m&eacute;tallique
non galvanis&eacute;, de 10 &agrave; 15 cm de c&ocirc;t&eacute; et d'environ
1 cm de maille. Le grillage est &agrave; son tour recouvert de terre fine
qui est mod&eacute;r&eacute;ment tass&eacute;e. En fin d'op&eacute;ration
les glands doivent &ecirc;tre recouvert de deux &agrave; trois fois leur
&eacute;paisseur de terre. Le r&ocirc;le de ce grillage est d'&eacute;viter
les attaques de petits rongeurs, qui sont tr&egrave;s friands de glands
de ch&ecirc;ne. Le grillage s'oxyde ensuite et dispara&icirc;t rapidement
dans le sol. Dans les lieux o&ugrave; abondent les lapins ou les li&egrave;vres,
il est pr&eacute;f&eacute;rable de prot&eacute;ger les jeunes plants par
un manchon de grillage ou de mati&egrave;re plastique translucide (akiplant).</font><font face="Century Gothic" color="#666666">
<br></font><font size=+1 color="#666666" face="Century Gothic">La plantation
est diff&eacute;rente avec akiplant. La pr&eacute;paration du sol est la
m&ecirc;me, l'akiplant sera plac&eacute; un peu en profondeur, avec de
la terre tout autour pour maintenir la protection en place dans le sol.
A ce moment l&agrave;, trois glands seront jet&eacute;s &agrave; l'int&eacute;rieur,
ainsi qu'un peu de terre, recouvrant les glands de 1 &agrave; 2 cm. La
pluie ou la ros&eacute;e de la nuit s'accumulant au fond, fournira assez
d'humidit&eacute; &agrave; la germination des glands.</font><font face="Century Gothic" color="#666666">
<br></font><font size=+1 color="#666666" face="Century Gothic">Dans
cette terre ameublie, la radicule s'enfoncera dans le terrain assez profond&eacute;ment,
et s'implantera solidement.</font><font face="Century Gothic" color="#666666">
</font>
<div align=right><font size=+1 color="#666666" face="Century Gothic">Pierre
CHAMPROUX</font><font face="Century Gothic" color="#666666">
<br></font><font size=+1 color="#666666" face="Century Gothic">Claude
ROUX</font><font face="Century Gothic" color="#666666">
<br></font><font size=+1 color="#666666" face="Century Gothic">Michel
THINON</font><font face="Century Gothic"><font color="#666666">
<br></font><a href="index.html">
  <img border="0" src="images/top.gif" width="37" height="37"></a></font></div>

</body>
</html>