<!DOCTYPE HTML>
<html>
<head>
  <meta charset="utf-8">
   <meta name="Author" content="ARPCV">
   <meta name="Description" content="technique de plantation des glands de chene blanc">
   <meta name="KeyWords" content="chene, glands, plantations">
   <title>semis de glands</title>
</head>
<body text="#000000" bgcolor="#ACA09B" link="#000066" vlink="#000066" alink="#000066">
<font face="Century Gothic">&nbsp; </font>
<center>
<table COLS=1 WIDTH="95%" BGCOLOR="#ACA09B" bordercolor="#ACA09B" style="border-collapse: collapse" cellpadding="0" cellspacing="0" >
<tr>
<td bgcolor="#666666">
<center><b><font size=+3 color="#CFFA6B" face="Century Gothic">Quelques
conseils pour des semis de glands de ch&ecirc;ne</font></b></center>
</td>
</tr>
</table></center>

<font face="Century Gothic">

<br>&nbsp;
<br>&nbsp;
<br>&nbsp;</font><p><font color="#CFFA6B" face="Century Gothic">(Extrait de la Feuille
de Ch&ecirc;ne n&deg;21) </font>
<p><font size=+1 color="#666666" face="Century Gothic">
<img border="0" src="images/plant.jpg" width="145" height="262">Le
ch&ecirc;ne blanc est une esp&egrave;ce indig&egrave;ne bien adapt&eacute;e
aux conditions de la r&eacute;gion. Sa croissance est lente surtout les
dix premi&egrave;res ann&eacute;es. En tant qu'esp&egrave;ce caducifoli&eacute;e
(&agrave; feuilles caduques), ses formations pures, et denses, r&eacute;sistent
mieux aux incendies que les autres formations m&eacute;lang&eacute;es ou
non.</font><font face="Century Gothic" color="#666666"> </font>
<p><b><font color="#CFFA6B" size="+1" face="Century Gothic">* La
r&eacute;colte</font></b><font color="#666666" size="+1" face="Century Gothic"> : on r&eacute;colte les glands
produits par les arbres qui se trouvent dans notre environnement imm&eacute;diat.
La r&eacute;colte se fait principalement aux mois d'octobre et novembre
par gaulage ; on peut aussi ramasser les glands tomb&eacute;s au sol, mais
on doit pr&eacute;alablement faire un tri par flottaison (dans un seau
par exemple). Ceux qui surnagent sont &eacute;limin&eacute;s ; on n'utilise
que ceux qui tombent au fond.</font><font face="Century Gothic" color="#666666">
</font>
<p><b><font color="#CFFA6B" size="+1" face="Century Gothic">* La
conservation</font></b><font color="#666666" size="+1" face="Century Gothic"> : si on n'utilise pas les glands
imm&eacute;diatement (le jour m&ecirc;me ou le lendemain), il convient
de les conserver dans un endroit frais, &agrave; l'abris de la lumi&egrave;re
et des pr&eacute;dateurs (souris, rats, mulots). L'id&eacute;al est un
r&eacute;frig&eacute;rateur (temp&eacute;rature entre 0&deg;C et 5&deg;C).
Les glands sont alors mis dans un sac, m&eacute;lang&eacute;s avec des
feuilles mortes de ch&ecirc;ne blanc. La dur&eacute;e de conservation ne
peut exc&eacute;der 4 &agrave; 5 mois (d'octobre &agrave;&nbsp; f&eacute;vrier).</font><font face="Century Gothic" color="#666666">
</font>
<p><b><font color="#CFFA6B" size="+1" face="Century Gothic">* Le
semis</font></b><font color="#666666" size="+1" face="Century Gothic"> : la p&eacute;riode favorable est d'octobre
&agrave; fin f&eacute;vrier. Il peut se faire de diff&eacute;rentes mani&egrave;res.
Dans les endroits d&eacute;couverts, il convient de les prot&eacute;ger
si possible contre les pr&eacute;dateurs (rongeurs, oiseaux) ; soit par
des grillages, soit par des abris-serres. On peut &eacute;galement faire
du semis dit "&agrave;&nbsp; la vol&eacute;e", ce qui consiste &agrave;
jeter les glands &agrave; la main. Mais ce type de semis doit se faire
uniquement dans les broussailles sans aucune pr&eacute;paration du terrain
(ch&ecirc;ne Kerm&egrave;s, argelas). On peut s'assurer que les glands
atteignent le sol en frappant les broussailles avec un b&acirc;ton apr&egrave;s
les avoir jet&eacute;s ; dans ce cas le germe ne doit pas &ecirc;tre trop
d&eacute;velopp&eacute;. Cette action vise &agrave; acc&eacute;l&eacute;rer
la dynamique naturelle des formations v&eacute;g&eacute;tales, les geais
et les mulots (notamment) qui consomment les glands font des provisions
dans des caches. Ils en oublient un certain nombre, ce qui va permettre
&agrave; des ch&ecirc;nes de pousser ; et ainsi, de favoriser leur extension.</font><font face="Century Gothic" color="#666666">
</font>
<p><font size=+1 color="#666666" face="Century Gothic">On ne
conna&icirc;t pas le taux de r&eacute;ussite pour ce genre d'op&eacute;ration,
mais comme elle est facile &agrave; r&eacute;aliser, on peut toujours l'essayer
et faire un petit contr&ocirc;le en comptant pr&eacute;cis&eacute;ment
le nombre de glands sem&eacute;s (multiple d'une dizaine par exemple).
Il faut attendre le printemps suivant (mai-juin) pour voir les premi&egrave;res
feuilles appara&icirc;tre. On ne les voit d&eacute;passer des broussailles
qu'apr&egrave;s plusieurs ann&eacute;es.</font><font face="Century Gothic" color="#666666">
</font>
<p><font color="#666666" face="Century Gothic"><font size=+1>Il ne
faut pas h&eacute;siter &agrave; mettre une grande quantit&eacute; de glands
par unit&eacute; de surface (1 gland par m</font><font size=-2>2</font><font size=+1>
au minimum) : donc concentrer le semis. On peut faire un comptage des petits
ch&ecirc;nes (au printemps suivant, ou apr&egrave;s plusieurs ann&eacute;es).
En ramenant ce nombre au nombre de glands sem&eacute;s, on obtient le taux
de r&eacute;ussite.</font> </font>
<p><font size=+1 color="#666666" face="Century Gothic">Une canne
&agrave; semer les glands a &eacute;t&eacute; r&eacute;alis&eacute;e. Des
essais ont &eacute;t&eacute; mis en place, il faut donc attendre les r&eacute;sultats.</font><font face="Century Gothic" color="#666666">
<br></font><font size=+1 color="#666666" face="Century Gothic">Bon
courage et patience &agrave; ceux qui se lanceront !</font><font face="Century Gothic" color="#666666">
</font>
<div align=right><font size=+1 color="#666666" face="Century Gothic">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Pierre CHAMPROUX</font></div>

<div align=right><a href="index.html">
  <img border="0" src="images/top.gif" width="37" height="37"></a></div>

</body>
</html>