<!DOCTYPE HTML>
<html>
<head>
  <meta charset="utf-8">
   <meta name="Author" content="ARPCV">
   <meta name="Description" content="Comment rompre le cycle des feux de foret">
   <meta name="KeyWords" content="feux de foret, incendies, techniques de reboisement">
   <title>rompre le cycle du feux</title>
</head>
<body text="#000000" bgcolor="#ACA09B" link="#000066" vlink="#000066" alink="#000066">
&nbsp;
<center>
<table COLS=1 WIDTH="95%" BGCOLOR="#ACA09B" bordercolor="#ACA09B" style="border-collapse: collapse" cellpadding="0" cellspacing="0" >
<tr>
<td bgcolor="#666666">
<center><b><font size=+3 color="#FFFFFF" face="Comic Sans MS">&nbsp; </font>
<font size=+3 face="Century Gothic" color="#CFFA6B">&nbsp;Rompre le cycle du feu</font></b></center>
</td>
</tr>
</table></center>

<br>&nbsp;<p><font color="#666666" face="Century Gothic">(Extrait de la feuille
de ch&ecirc;ne n&deg; 28)</font><font color="#666666"><font face="Century Gothic">
<br>&nbsp; </font>
<p></font><font face="Century Gothic"><b><font size=+3 color="#CFFA6B">E</font></b><font color="#666666"><font size=+1>ntre
le 25 et le 27 juillet, pr&egrave;s de 35 km</font><font size=-1>2</font><font size=+1>
de garrigues et de pin&egrave;des ont br&ucirc;l&eacute; dans la Cha&icirc;ne
de l'Etoile, aux portes de Marseille. En laissant de c&ocirc;t&eacute;
les pol&eacute;miques qui se sont d&eacute;velopp&eacute;es au sujet des
dysfonctionnements dans l'emploi des moyens de lutte d&egrave;s le d&eacute;but
de l'incendie, cet &eacute;v&eacute;nement suscite quelques interrogations.
Comment le feu a t-il pu prendre une telle ampleur et parcourir une distance
de plus de 15 km, alors qu'il int&eacute;ressait, sur les 2-3 premiers
km une garrigue basse de moins d'un m&egrave;tre de hauteur moyenne. A
quoi ont servi les dizaines de kilom&egrave;tres de piste, les nombreuses
citernes et les hectares de d&eacute;broussaillement qui co&ucirc;tent
si chers &agrave; la collectivit&eacute; ? les vies des pompiers ont &eacute;t&eacute;
mises en danger, heureusement sans victime, des mat&eacute;riels de lutte
et des biens ont &eacute;t&eacute; d&eacute;truits; enfin, le milieu naturel
a pay&eacute; un lourd tribut.</font> </font></font><font color="#666666">
<p></font><font face="Century Gothic"><b><font size=+3 color="#CFFA6B">A</font></b><font color="#666666"><font size=+1>pr&egrave;s
ces quelques ann&eacute;es d'accalmie, suscitant parfois quelques r&eacute;flexions
triomphalistes vis-&agrave;-vis des plans de pr&eacute;vention et de lutte,
force est de constater que les conditions climatiques sont les clefs de
la r&eacute;ussite ou du d&eacute;sastre. Il suffit que le mistral souffle
en &eacute;t&eacute; pour que beaucoup de choses soient remises en question.
Que serait-il advenu si par malheur la saison avait &eacute;t&eacute; tr&egrave;s
s&egrave;che ? Les sommes investies dans les moyens de pr&eacute;vention
et de lutte contre les incendies ont atteint des niveaux difficilement
transgressables et avec un peu de recul, on observe qu'au cours des trente
derni&egrave;res ann&eacute;es, les surfaces moyennes annuellement br&ucirc;l&eacute;es
sont rest&eacute;es sensiblement constantes en d&eacute;pit d'une forte
croissance des moyens financiers. Cet effort de d&eacute;ploiement d'hommes
et de mat&eacute;riel s'est traduit par une nette augmentation du nombre
des foyers rapidement ma&icirc;tris&eacute;s. En revanche l'essentiel des
surfaces sinistr&eacute;es concerne quelques grands incendies cataclysmiques
non contr&ocirc;lables. Ces grands incendies se d&eacute;veloppent lorsque
les conditions m&eacute;t&eacute;orologiques et topographiques sont d&eacute;favorables
: s&eacute;cheresse, vent violent et relief accident&eacute;.</font> </font>
</font><font color="#666666">
<p></font><font face="Century Gothic"><b><font size=+3 color="#CFFA6B">C</font></b><font color="#666666"><font size=+1>ertaines
conceptions du monde m&eacute;diterran&eacute;en, n&eacute;es dans les
pays anglo-saxons, consid&egrave;rent que le feu est une composante naturelle
caract&eacute;ristique et m&ecirc;me n&eacute;cessaire des &eacute;cosyst&egrave;mes.
Dans cette optique, parfois bien commode pour justifier l'impuissance,
le co&ucirc;teux effort de pr&eacute;vention et de lutte s'apparente donc
&agrave; celui de Sisyphe, permanent et sans issue. Cette perspective,
d&eacute;sesp&eacute;rante pour les uns et fonds de commerce pour d'autres,
ne r&eacute;siste cependant pas &agrave; une approche v&eacute;ritablement
&eacute;cologique du ph&eacute;nom&egrave;ne. Comme nous l'avons bri&egrave;vement
d&eacute;velopp&eacute; dans un r&eacute;cent texte, les choses sont moins
nettes. Des impuret&eacute;s apparaissent dans le combustible moyen statistique
des mod&egrave;les math&eacute;matiques, des rebelles r&eacute;sistent
aux pr&eacute;visions &eacute;tablies en laboratoire ou g&eacute;n&eacute;r&eacute;es
par l'&eacute;lectronique. Dans la science &eacute;cologique, comme dans
d'autres domaines, les propri&eacute;t&eacute;s du tout ne sont pas une
sommation de celles des parties.</font> </font></font><font color="#666666">
<p></font><font face="Century Gothic"><b><font size=+3 color="#CFFA6B">L</font></b><font color="#666666"><font size=+1>a
connaissance du pass&eacute; de la v&eacute;g&eacute;tation m&eacute;diterran&eacute;enne
fran&ccedil;aise montre que le feu n'est pas une composante naturelle normale
de l'&eacute;cosyst&egrave;me et encore moins une n&eacute;cessit&eacute;
fonctionnelle. C'est un accident que la nature sait g&eacute;rer. Par contre,
la v&eacute;g&eacute;tation dominante actuelle, hautement combustible,
est une cr&eacute;ation artificielle g&eacute;n&eacute;r&eacute;e par plusieurs
mill&eacute;naires d'une action s&eacute;lective des activit&eacute;s de
l'Homme devenu pasteur et agriculteur. La prise en compte de ces faits
incontournables permet d'envisager un avenir diff&eacute;rent. Il ne s'agit
plus d'emp&ecirc;cher le d&eacute;p&ocirc;t d'essence de s'enflammer et
de br&ucirc;ler, il s'agit d'agir pour remplacer l'essence par une autre
chose moins dangereuse. L'arbre miracle incombustible n'existe pas, par
contre, certaines esp&egrave;ces caducifoli&eacute;es adapt&eacute;es au
climat m&eacute;diterran&eacute;en peuvent constituer naturellement des
boisements peu combustibles, ce sont elles qui pr&eacute;domineraient avant
les destructions pour les besoins humains.</font> </font></font>
<font color="#666666">
<p></font><font face="Century Gothic"><b><font size=+3 color="#CFFA6B">L</font></b><font size=+1><font color="#CFFA6B">'</font><font color="#666666">exode
rural a libéré de vastes territoires aujourd'hui colonisés par une végétation
fortement combustible qui n'est le plus souvent qu'une étape, dans le temps,
vers le retour aux types forestiers anciens. Ces vastes territoires permettent
le développement des grands feux, d'où l'idée de réaliser des coupures
agricoles. C'est une bonne id'e, à condition que ces solutions de continuité
soient suffisamment importantes (au moins 800 à 1000 m de largeur dans le sens
du mistral) et correctement entretenues. Malheureusement, dans nos collines, en
dehors de quelques fonds de vallons, des anciennes restanques et de petites
dépressions, il n'y a pas de terrain favorable à l'agriculture ; tout ce qui
pouvait être cultivé l'a été par le passé.</font></font><font color="#666666">
</font></font><font color="#666666">
<p></font><font face="Century Gothic"><b><font size=+3 color="#CFFA6B">L</font></b><font color="#666666"><font size=+1>'&eacute;tude
des zones incendi&eacute;es montre que le feu parcourt pr&eacute;f&eacute;rentiellement
les parties o&ugrave; la v&eacute;g&eacute;tation est la moins &eacute;volu&eacute;e,
celle dont les fonctions &eacute;cran par rapport au rayonnement solaire
et vitesse du vent sont les moins d&eacute;velopp&eacute;es. Bien que le
rythme du passage du feu ait diminu&eacute; par rapport au pass&eacute;
(3 &agrave; 5 feux par si&egrave;cle en moyenne aujourd'hui contre une
vingtaine), ces atteintes r&eacute;currentes maintiennent des groupements
jeunes tr&egrave;s sensibles &agrave; ce facteur. Cependant, l'absence
d'exploitation par l'homme et les animaux domestiques permet l'installation
progressive de nouvelles esp&egrave;ces v&eacute;g&eacute;tales et des
bastions de r&eacute;sistance apparaissent lorsque le stade caducifoli&eacute;
est atteint sur une superficie et avec une densit&eacute; suffisante. Cette
&eacute;volution est acc&eacute;l&eacute;r&eacute;e par la pr&eacute;sence
d'arbres g&eacute;niteurs &agrave; proximit&eacute; et des conditions de
sol favorables. La capacit&eacute; de rejeter de souche des esp&egrave;ces
caducifoli&eacute;es est &eacute;galement un facteur tr&egrave;s important.
On doit remarquer que les d&eacute;broussaillements non s&eacute;lectifs
ont sensiblement le m&ecirc;me effet que le feu sur l'&eacute;volution
du couvert. Ce constat montre qu'il est important de r&eacute;duire la
dur&eacute;e des stades transitoires jeunes, dont font partie les pin&egrave;des
et dans une certaine mesure les jeunes ch&ecirc;naies de ch&ecirc;nes vert
et li&egrave;ge. Il faut donc sortir au plus t&ocirc;t du cycle de la v&eacute;g&eacute;tation
inflammable et combustible r&eacute;g&eacute;n&eacute;r&eacute;e par le
feu lui-m&ecirc;me. L'absence du facteur s&eacute;lectif " troupeau " tend
&agrave; s'en &eacute;loigner, mais sur un laps de temps beaucoup trop
long.</font> </font></font><font color="#666666">
<p></font><font face="Century Gothic"><b><font size=+3 color="#CFFA6B">U</font></b><font color="#666666"><font size=+1>ne
action volontaire, orientant et acc&eacute;l&eacute;rant l'&eacute;volution
vers des stades &eacute;volu&eacute;s nous para&icirc;t la seule solution
pour sortir de l'impasse actuelle. Hormis les reboisements exp&eacute;rimentaux
de l'A.R.P.C.V. (ayant entra&icirc;n&eacute; &agrave; leur suite quelques
tentatives similaires et tr&egrave;s r&eacute;duites dans le massif des
Calanques), r&eacute;alis&eacute;s avec les moyens d'une association et
&eacute;videmment perfectibles, rien n'a &eacute;t&eacute; fait dans cette
voie. Il faut dire que la doctrine productiviste, focalis&eacute;e sur
les r&eacute;sineux, a longtemps paralys&eacute; les esprits, m&ecirc;me
&agrave; l'&eacute;gard des for&ecirc;ts dites de protection. Aujourd'hui,
avec la prise en compte de la diversit&eacute; biologique, cet obstacle
semble lev&eacute;. Il n'est pas question d'intervenir partout dans ces
for&ecirc;ts de protection, mais sur des surfaces judicieusement choisies
en prenant compte des facteurs essentiels comme la v&eacute;g&eacute;tation
actuelle, la qualit&eacute; des sols, le relief, l'a&eacute;rologie, les
trajectoires habituelles des incendies, ... Il faudra &eacute;viter d'artificialiser
les conditions d'implantation par une irrigation hypoth&eacute;quant l'avenir.
Outre l'action tampon &agrave; l'&eacute;gard du feu, ces surfaces serviront
de bases d'extension pour une colonisation naturelle des peuplements voisins.</font>
</font></font>
<p><font face="Century Gothic"><b><font size=+3 color="#CFFA6B">E</font></b><font color="#666666"><font size=+1>sp&eacute;rons
que cet incendie aux portes d'une grande cit&eacute;e suscite une profonde
r&eacute;flexion sur les m&eacute;thodes employ&eacute;es jusqu'&agrave;
pr&eacute;sent et l'ouverture vers d'autres d&eacute;marches. L'oeuvre
que nous pr&eacute;conisons demandera du temps et des efforts, mais il
faut l'engager d&egrave;s aujourd'hui, c'est un v&eacute;ritable investissement
pour l'avenir qui devrait permettre d&eacute;j&agrave;, dans trois ou quatre
d&eacute;cennies, d'all&eacute;ger l'actuel lourd fardeau financier ainsi
que le co&ucirc;t biologique des destructions, jamais chiffr&eacute;.</font>
</font></font><font color="#666666">
<div align=right><font size=+1 face="Century Gothic">Michel THINON.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Chercheur au CNRS - Membre
du C.A.</font><font face="Century Gothic"> </font></font>
<p><a href="/index.html"><img border="0" src="../images/top.gif" width="37" height="37"></a></div>

</body>
</html>