<!DOCTYPE HTML>
<html>
<head>
  <meta charset="utf-8">
   <meta name="Author" content="ARPCV">
   <meta name="Description" content="consequences de l'effet de serre sur les arbres et les plantes">
   <meta name="KeyWords" content="effet de serre">
   <title>effet de serre</title>
</head>
<body text="#000000" bgcolor="#ACA09B" link="#000066" vlink="#000066" alink="#000066">
<font face="Century Gothic">&nbsp; </font>
<center>
<table COLS=1 WIDTH="95%" BGCOLOR="#ACA09B" bordercolor="#ACA09B" style="border-collapse: collapse" cellpadding="0" cellspacing="0" >
<tr>
<td bgcolor="#666666">
<center><b><font size=+3 color="#CFFA6B" face="Century Gothic">L'homme,
l'arbre et&nbsp;</font></b><font color="#CFFA6B" face="Century Gothic">
<br></font><b><font size=+3 color="#CFFA6B" face="Century Gothic">l'effet
de serre</font></b></center>
</td>
</tr>
</table></center>

<font face="Century Gothic">

<br>&nbsp;</font><p><font size=+1 color="#666666" face="Century Gothic">S'il
est un sujet d'actualit&eacute;, c'est bien l'effet de serre, accus&eacute;
partout de tous les maux, soubresauts climatiques et autres caprices plan&eacute;taires
ah ! il n'y a plus de saisons !</font><font color="#666666" face="Century Gothic">
<br></font><font size=+1 color="#666666" face="Century Gothic">Pourtant,
l'effet de serre est avant tout un ph&eacute;nom&egrave;ne naturel, indispensable
au maintien de la Vie ! Sans lui, la temp&eacute;rature moyenne &agrave;
la surface de la Terre serait de 18&deg;C au lieu des +15&deg;C actuels,
autant dire que notre ch&egrave;re plan&egrave;te bleue deviendrait aussi
silencieuse que tout autre d&eacute;sert min&eacute;ral.</font><font color="#666666" face="Century Gothic">
<br></font><font size=+1 color="#666666" face="Century Gothic">Pour
comprendre, ces gaz dits &agrave; effet de serre que sont notamment le
gaz carbonique (CO2), le m&eacute;thane (CH4), la vapeur d'eau (H2O) forment
une ceinture atmosph&eacute;rique qui, &agrave; l'image d'une serre de
jardinier, absorbe des rayonnements thermiques pour les retransmettre imm&eacute;diatement
vers la surface terrestre, en provoquant donc ce r&eacute;chauffement de
33&deg;C.</font><font color="#666666" face="Century Gothic">
<br></font><font size=+1 color="#666666" face="Century Gothic">Jusqu'alors,
et comme tout ph&eacute;nom&egrave;ne naturel, il s'&eacute;tait &eacute;tabli
un v&eacute;ritable &eacute;quilibre dynamique entre ce processus&nbsp;
physico-chimique et le climat g&eacute;n&eacute;ral. Or, depuis l'av&egrave;nement
de l'&egrave;re industrielle (milieu du XIX&egrave;me si&egrave;cle), les
hommes ont sans cesse rejet&eacute; des quantit&eacute;s croissantes de
gaz (dont le CO2) via la combustion des &eacute;nergies fossiles (p&eacute;trole,
charbon) et la d&eacute;forestation, si bien que ce pr&eacute;cieux &eacute;quilibre
naturel pr&eacute;c&eacute;demment &eacute;tabli s'en trouverait aujourd'hui
compromis.</font><font color="#666666" face="Century Gothic">
<br></font><font size=+1 color="#666666" face="Century Gothic">Cons&eacute;quences
annonc&eacute;es d'un &eacute;ventuel dysfonctionnement : r&eacute;chauffement
de 2 &agrave; 5&deg;C, &eacute;cart thermique &eacute;norme &agrave; l'&eacute;chelle
de la plan&egrave;te, qui provoquerait paradoxalement &agrave; la fois
l'inondation de certaines zones c&ocirc;ti&egrave;res (mont&eacute;e du
niveau des oc&eacute;ans de 0,6 &agrave; 1m) et la d&eacute;sertification
d'autres r&eacute;gions. En outre, la brutalit&eacute; de ce changement
climatique induirait de toute &eacute;vidence l'extinction d'une multitude
d'esp&egrave;ces animales et v&eacute;g&eacute;tales liste non exhaustive
!</font><font color="#666666" face="Century Gothic">
<br></font><font size=+1 color="#666666" face="Century Gothic">Une
touche d'optimisme peut &ecirc;tre? Sachez que la nature oeuvre sans cesse
pour r&eacute;tablir cet &eacute;quilibre originel, puisque les v&eacute;g&eacute;taux
(arbres des for&ecirc;ts, phytoplancton des oc&eacute;ans etc), en op&eacute;rant
la photosynth&egrave;se qui n'est rien moins que leur mode d'alimentation,
absorbent 4 gigatones de carbone parmi les 7 gigatones produites annuellement
par les activit&eacute;s humaines. Si bien qu'un arbre d'une tonne contient
approximativement 100 kg de carbone, ou encore qu'un hectare de nos for&ecirc;ts
temp&eacute;r&eacute;es en stocke 3 &agrave; 4 tonnes ! Malgr&eacute; ce
r&ocirc;le tampon non n&eacute;gligeable jou&eacute; par la biomasse v&eacute;g&eacute;tale,
3 gigatones rejoignent encore l'atmosph&egrave;re et concourent au r&eacute;chauffement
plan&eacute;taire.</font><font color="#666666" face="Century Gothic">
<br></font><font size=+1 color="#666666" face="Century Gothic">Mais
nous ne sommes pas totalement d&eacute;munis face &agrave; ce danger. Au
registre des rem&egrave;des efficaces, et plut&ocirc;t que vous ne tentiez
&agrave; votre tour la photosynth&egrave;se dont seuls les v&eacute;g&eacute;taux
verts chlorophylliens ont le secret, je vous sugg&egrave;re par exemple
de sauvegarder ou r&eacute;habiliter la for&ecirc;t, de pratiquer les transports
en commun et le covoiturage, ou encore d'utiliser les &eacute;nergies renouvelables
: l'emploi de 4m2 de panneaux solaires n&eacute;cessaires &agrave; la consommation
d'eau chaude pour une famille de 4 personnes, permet d'&eacute;viter l'&eacute;mission
d'une tonne de CO2 par an, soit l'&eacute;quivalent de ce que rejette une
voiture parcourant pr&egrave;s de 7000 km !</font><font color="#666666" face="Century Gothic">
</font>
<div align=right><font size=+1 color="#666666" face="Century Gothic">Jean
Pierre Bergeon</font><font color="#666666" face="Century Gothic"> </font>
<p><a href="/index.html"><img border="0" src="../images/top.gif" width="37" height="37"></a></div>

</body>
</html>