<!DOCTYPE HTML>
<html>
<head>
  <meta charset="utf-8">
   <meta name="Author" content="ARPCV">
   <meta name="Description" content="L'education a l'environnement">
   <meta name="KeyWords" content="education a l'environnement">
   <title>education</title>
</head>
<body text="#000000" bgcolor="#ACA09B" link="#000066" vlink="#000066" alink="#000066">
<font face="Century Gothic">&nbsp; </font>
<center>
<table COLS=1 WIDTH="95%" BGCOLOR="#ACA09B" bordercolor="#ACA09B" style="border-collapse: collapse" cellpadding="0" cellspacing="0" >
<tr>
<td bgcolor="#666666">
<center><b><font size=+3 color="#CFFA6B" face="Century Gothic">Pourquoi
&eacute;duquer &agrave; l'environnement ?</font></b></center>
</td>
</tr>
</table></center>

<font face="Century Gothic">

<br>&nbsp;
<br>&nbsp; </font>
<p><font size=+1 color="#666666" face="Century Gothic">Les
instances internationales, apr&egrave;s que la Conf&eacute;rence des Nations
unies de Stockholm ait lanc&eacute; en 1972, l'id&eacute;e d'une &eacute;ducation
relative &agrave; l'environnement, se sont r&eacute;guli&egrave;rement
pr&eacute;occup&eacute;es de pr&eacute;ciser les objectifs de cette &eacute;ducation
nouvelle.</font><font face="Century Gothic" color="#666666">
<br></font><font size=+1 color="#666666" face="Century Gothic">C'est
ainsi que la conf&eacute;rence de Tbilissi (1977) estime que "l'objectif
fondamental de l'&eacute;ducation relative &agrave; l'environnement est
d'amener les individus et les collectivit&eacute;s &agrave; saisir la complexit&eacute;
de l'environnemnt, tant naturel que cr&eacute;&eacute; par l'homme - complexit&eacute;
qui tient &agrave; l'interaction de ses aspects biologiques, physiques,
sociaux, &eacute;conomiques et culturels - ainsi qu'&agrave; acqu&eacute;rir
les connaissances, les valeurs, les comportements et les comp&eacute;tences
pratiques n&eacute;cessaires pour participer de fa&ccedil;on responsable
et efficace &agrave; la pr&eacute;vention, &agrave; la solution des probl&egrave;mes
de l'environnement, &agrave; la gestion de la qualit&eacute; de l'environnement".</font><font face="Century Gothic" color="#666666">
<br></font><font size=+1 color="#666666" face="Century Gothic">Le Minist&egrave;re
de l'Education Nationale, qui a publi&eacute;, le 29 ao&ucirc;t, une "instruction
g&eacute;n&eacute;rale sur l'&eacute;ducation des &eacute;l&egrave;ves
en mati&egrave;re d'environnement - v&eacute;ritable charte constitutive
de cette &eacute;ducation particuli&egrave;re - et &agrave; m&eacute;nager
&agrave; celle-ci une place dans le syst&egrave;me &eacute;ducatif, se
trouve parfaitement en phase avec les finalit&eacute;s &eacute;nonc&eacute;es
au niveau international.</font><font face="Century Gothic" color="#666666">
<br></font><font size=+1 color="#666666" face="Century Gothic">Les
jeunes d'aujourd'hui &eacute;tant citoyens de demain, l'objectif de l'&eacute;cole,
estime-t-on en France est :</font><font face="Century Gothic" color="#666666">
</font>
<li>
<font size=+1 color="#666666" face="Century Gothic">de les sensibiliser
&agrave; la n&eacute;cessit&eacute; de g&eacute;rer rationnellement et
raisonnablement leur environnement pour assurer leur propre bien-&ecirc;tre
et celui des g&eacute;n&eacute;rations futures;</font></li>

<li>
<font size=+1 color="#666666" face="Century Gothic">de leur
fournir des moyens intellectuels leur permettant de le faire. Prot&eacute;ger
et am&eacute;nager l'environnement, suppose en effet qu'on connaisse les
m&eacute;canismes qui r&eacute;gissent les grands &eacute;quilibres biophisiques
et sociaux, au niveau local et plan&eacute;taire;</font></li>

<li>
<font size=+1 color="#666666" face="Century Gothic">de faire
na&icirc;tre chez eux un certain nombre d'attitudes et de comportement
positifs &agrave; l'&eacute;gard de l'environnement;</font></li>

<li>
<font size=+1 color="#666666" face="Century Gothic">de les conduire
&agrave; partager les valeurs qui justifient les comportements environnementaux.</font><font color="#666666"><font face="Century Gothic"></li>

<br>&nbsp; </font></font><font size=+1 color="#666666" face="Century Gothic">En mati&egrave;re
de comportement favorables &agrave; l'environnement, Corn&eacute;lus Castoriadis
&eacute;crit : "un changement d'attitudes envers la nature est indispensable.
Nous devons nous d&eacute;faire des fantasmes de la ma&icirc;trise et de
l'expension illimit&eacute;e, arr&ecirc;ter l'exploitation sans borne de
notre plan&egrave;te, cohabiter avec elle amoureusement, comme un jardinier
avec un jardin anglais", (Le Monde du 10d&eacute;cembre 1991).</font><font face="Century Gothic" color="#666666">
<br></font><font size=+1 color="#666666" face="Century Gothic">Parmi
les comportement auxquels il faut initier les &eacute;l&egrave;ves, en
vue de les faire acc&eacute;der au statut "d'&eacute;cocitoyens", deux
types sont &agrave; consid&eacute;rer :</font><font face="Century Gothic" color="#666666">
<br>&nbsp; </font>
<li>
<font size=+1 color="#CFFA6B" face="Century Gothic">a) des comportements
individuels de la vie quotidienne,</font><font face="Century Gothic"><font color="#CFFA6B"></li>
</font><font color="#666666">

<br>&nbsp;</font></font><li>
<font size=+1 color="#666666" face="Century Gothic">Il s'agit
dans ce cas d'inciter les jeunes &agrave; &eacute;conomiser l'eau et l&eacute;nergie;
&agrave; ne pas jeter n'importe quoi n'importe o&ugrave; et &agrave; se
livrer &agrave; un tri s&eacute;lectif des d&eacute;chets; &agrave; ne
pas se comporter en consommateurs passifs, et &agrave; r&eacute;sister
&agrave; la publicit&eacute; et aux suremballages clinquants; &agrave;
agir enfin pour la protection et l'am&eacute;lioration de l'environnement
(l'&eacute;ducation &agrave; l'environnement est avant tout une discipline
d'action),</font><font face="Century Gothic" color="#666666">
<br>&nbsp; </font>
<li>
<font size=+1 color="#CFFA6B" face="Century Gothic">b) des comportements
en tant que citoyen responsable</font><font face="Century Gothic"><font color="#CFFA6B"></li>
</font><font color="#666666">

<br>&nbsp;</font></font><p><font size=+1 color="#666666" face="Century Gothic">Il s'agit
dans ce cas de sugg&eacute;rer aux jeunes de s'engager au service de la
protection de l'am&eacute;nagement, par des actions collectives concr&egrave;tes
(d&eacute;broussaillage, plantations d'arbres), mais &eacute;galement en
utilisant &agrave; bon escient le principal outil du citoyen qu'est son
bulletin de vote, en intervenant au niveau des d&eacute;cideurs, ou en
militant dans une association de protection de la nature, une union de
consommateurs ou de quartiers, en faveur, par exemple, de l'am&eacute;lioration
du cadre de vie, etc.</font><font face="Century Gothic" color="#666666">
<br></font><font size=+1 color="#666666" face="Century Gothic">Mais
prot&eacute;ger et g&eacute;rer l'environnement ne peut se faire qu'en
r&eacute;f&eacute;rence &agrave; certaines valeurs, que l'&eacute;ducation
&agrave; l'environnement se doit de promouvoir. Citons quelques unes de
ces valeurs :</font><font face="Century Gothic" color="#666666"> </font>
<li>
<font size=+1 color="#666666" face="Century Gothic">la tol&eacute;rence,
le respect des autres et de la vie, ce qui condamne toute forme de racisme,
d'antis&eacute;mitisme ou de x&eacute;nophobie,</font></li>

<li>
<font size=+1 color="#666666" face="Century Gothic">la solidarit&eacute;
entre les hommes, ceux d'aujourd'hui - qu'ils soient au Nord, au Sudou
&agrave; l'Est (c'est pourquoi on parle aujourd'hui "d'&eacute;ducation
&agrave; l'environnement et au d&eacute;veloppement") - et ceux de demain
(solidarit&eacute; entre les g&eacute;n&eacute;rations)</font><font face="Century Gothic" color="#666666"></li>

<br></font><font size=+1 color="#666666" face="Century Gothic">Il existe
une &eacute;thique de l'environnement. En derni&egrave;re analyse, c'est
aux Droits de l'homme que l'&eacute;ducation &agrave; l'environnement se
r&eacute;f&egrave;re. L'homme, qui a droit &agrave; une eau pur et un air
saint, mais &eacute;galement &agrave; un r&eacute;gime de libert&eacute;
et de paix, ainsi qu'&agrave; des relation conviviales avec ses semblables.
C'est pourquoi l'&eacute;ducation &agrave; l'environnement appara&icirc;t
comme l'une des formes majeures de l'&eacute;ducation civique aujourd'hui.</font><font face="Century Gothic" color="#666666">
</font>
<p><font size=+1 color="#666666" face="Century Gothic">Rappelons
pour terminer le message adress&eacute; au monde par la Conf&eacute;rence
de Stockholm :</font><font face="Century Gothic" color="#666666">
<br></font><font size=+1 color="#666666" face="Century Gothic">" L'homme
a un droit fondamental &agrave; la libert&eacute;, &agrave; l'&eacute;galit&eacute;
et &agrave; des conditions de vie satisfaisantes dans un environnement
dont la qualit&eacute; lui permet de vivre dans la dignit&eacute; et le
bien-&ecirc;tre".</font><font face="Century Gothic" color="#666666"> </font>
<div align=right><font size=+1 color="#666666" face="Century Gothic">Pierre
GIOLITTO</font></div>

<div align=right><a href="/index.html">
  <img border="0" src="images/top.gif" width="37" height="37"></a></div>

</body>
</html>