<!DOCTYPE HTML>
<html>
<head>
  <meta charset="utf-8">
   <meta name="Author" content="ARPCV">
   <meta name="Description" content="l'aigle de Bonelli a Sainte Victoire">
   <meta name="KeyWords" content="aigle de Bonelli">
   <title>aigle de Bonelli</title>
</head>
<body text="#000000" bgcolor="#ACA09B" link="#000066" vlink="#000066" alink="#000066">
<font face="Century Gothic">&nbsp; </font>
<table COLS=1 WIDTH="95%" BGCOLOR="#ACA09B" bordercolor="#ACA09B" style="border-collapse: collapse" cellpadding="0" cellspacing="0" >
<tr>
<td bordercolor="#666666" bgcolor="#666666">
<center><b><font size=+3 color="#CFFA6B" face="Century Gothic">L'Aigle
de Bonelli&nbsp;</font></b><font color="#CFFA6B" face="Century Gothic">
<br></font><b><font size=+3 color="#CFFA6B" face="Century Gothic">ou
l'aigle des garrigues</font></b></center>
</td>
</tr>
</table>

<font face="Century Gothic">

<br>&nbsp;</font><p><font color="#CFFA6B" face="Century Gothic">(Extrait de la Feuille
de Ch&ecirc;ne n&deg;17)</font><font face="Century Gothic"><font color="#CFFA6B">
</font>
<br>&nbsp;
<br>&nbsp; </font>
<p><font color="#666666"><font size=+1 face="Century Gothic">En Europe, vivent presque quatre
cent esp&egrave;ces diff&eacute;rentes de rapaces diurnes et nocturnes.
Certains ne font que passer quelques mois de l'ann&eacute;e pour nicher
ou pour hiberner, d'autres s'attacheront apr&egrave;s quelques ann&eacute;es
d'errance, &agrave; un m&ecirc;me et seul territoire.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">C'est le cas de l'Aigle de
Bonelli qui occupe, &ccedil;&agrave; et l&agrave;, les reliefs m&eacute;diterran&eacute;ens.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Animal d'habitude tr&egrave;s
discret, l'Aigle des garrigues se distingue facilement en parade nuptiale
par le feston d'acrobaties qu'il ex&eacute;cute en plein ciel au dessus
de son aire. Selon les endroits, cette d&eacute;monstration de voltige
s'effectue de fin octobre &agrave; d&eacute;but janvier. Ainsi en voulant
charmer sa belle, il &eacute;loigne &eacute;galement d'&eacute;ventuels
concurrents et d&eacute;limite son territoire.</font><font face="Century Gothic">
<br><font size=+1>Son domaine de chasse varie
de 30 &agrave; 200 km</font><sup><font size=-2>2</font></sup><font size=+1>
suivant les saisons et la densit&eacute; des proies. Il s'attaquera le
plus souvent &agrave; des rats et l&eacute;zards ocell&eacute;s et attrapera,
en plein vol, pigeons et corvid&eacute;s.</font>
<br></font><font size=+1 face="Century Gothic">Cet aigle est peu commun en
France. La modification de son milieu rupestre originel &agrave; roches
calcaires et &agrave; garrigues am&egrave;ne la rar&eacute;faction de ses
proies.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">De taille, on pourrait dire
qu'il est plus grand que la buse et plus petit que l'Aigle Royal. Son plumage
adulte lui conf&egrave;re une allure princi&egrave;re avec sur son dessus
des plumes tr&egrave;s sombres et en dessous un plumage blanc marqu&eacute;
de petits traits interrompus verticaux noirs.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Son nom provient d'un ornithologue
italien, Monsieur Bonelli. Cet oiseau n'a &eacute;t&eacute; d&eacute;couvert
qu'en 1822 dans la r&eacute;gion de Montpellier.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Ainsi &agrave; la fin de la
parade nuptiale, la m&acirc;le voue &agrave; sa grande compagne une fid&eacute;lit&eacute;&nbsp;
exemplaire et durable.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Avant la ponte annuelle qui
s'effectue de f&eacute;vrier pour les uns &agrave; d&eacute;but avril pour
les autres, le couple confectionne sur des rives ou des failles plusieurs
nids, en cas d'abandon d'urgence des premiers. Apr&egrave;s 40 jours d'incubation
faite par la m&egrave;re, deux oeufs blancs tachet&eacute;s de brun donneront
naissance &agrave; un ou deux poussins couverts de fin duvet blanc. Pour
eux, les parents chassent plut&ocirc;t des jeunes lapins de garenne. Ils
nourrissent leurs prog&eacute;nitures 2 &agrave; 4 fois par jours. Le premier
envole se r&eacute;alise &agrave; 2 mois et demi. A ce moment pr&eacute;cis,
les petits ont presque la taille des grands, mais ont une couleur roux-orang&eacute;.
Couleur qui perdent &agrave; 4 ou 5 ans pour leur superbe plumage d'adulte
et ils commenceront alors, &agrave; se reproduire.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Mais avant cela, ils d&eacute;pendent
de leurs parents pendant quelques temps. Puis ces aiglons partent enfin
et errent sur plusieurs centaines de kilom&egrave;tres en qu&ecirc;te d'une
&acirc;me soeur et d'un territoire &agrave; leur convenance.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">De nombreuses associations
et organismes d'&eacute;tat mettent tout en oeuvre pour que ces rapaces
ne disparaissent pas de nos paysages "pagnolesques", l'&eacute;quilibre
naturel s'en verrait chang&eacute;.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">En effet, cet aigle comme
tous les autres oiseaux de proie est ce que l'on appelle un "super pr&eacute;dateur".
Il r&eacute;gule naturellement et sans exc&egrave;s les populations d'animaux
qu'il chasse. Il les d&eacute;barrasse par exemple des individus malades
qui pourraient contaminer les autres. N'ayant pas de pr&eacute;dateur,
l'aigle dispara&icirc;t d'un domaine de chasse, si celui-ci ne lui procure
plus un nombre suffisant de proie. Mais malheureusement, ce ph&eacute;nom&egrave;ne
naturel d'abandon de territoire est plus souvent g&eacute;n&eacute;r&eacute;,
aujourd'hui, par les d&eacute;rangement humains : les communications routi&egrave;res,
ferroviaires, qui passent sur les sites &agrave; nidification, notre soci&eacute;t&eacute;
de loisir amenant son lot de randonneurs et alpinistes non avertis qui
font fuir, par des passages r&eacute;p&eacute;t&eacute;s, les rapaces des
leurs aires de pr&eacute;dilections, etc...</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Cessons tout cela et soyons
des citoyens responsables de notre environnement.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Et, si nous commencions par
laisser vivre librement&nbsp; cet oiseau magnifique qui est l'Aigle de
Bonelli ?</font><font face="Century Gothic"> </font>
<div align=right><font size=+1 face="Century Gothic">Jo&euml;l DADA</font></font></div>

<div align=right><font face="Century Gothic"><a href="fdc.html">
  <font color="#666666">
  <img SRC="images/back.gif" height=37 width=37></font></a></font></div>

<font face="Century Gothic" color="#666666">

<br>&nbsp;
<br>&nbsp;
<br>&nbsp;
<br>&nbsp; </font>
</body>
</html>