<!DOCTYPE HTML>
<html>
<head>
  <meta charset="utf-8">
   <meta name="Author" content="ARPCV">
   <meta name="Classification" content="foret, ecologie,environnement">
   <meta name="Description" content="La pollution de la foret">
   <meta name="KeyWords" content="foret, pollution">
   <title>expert.html</title>
</head>
<body text="#000000" bgcolor="#ACA09B" link="#000066" vlink="#000066" alink="#000066">
<font face="Century Gothic">&nbsp; </font>
<center>
<table COLS=1 WIDTH="95%" BGCOLOR="#ACA09B" bordercolor="#ACA09B" style="border-collapse: collapse" cellpadding="0" cellspacing="0" >
<tr>
<td bgcolor="#666666" bordercolor="#FFFFFF">
<center><b><font size=+3 color="#CFFA6B" face="Century Gothic">L'&eacute;tat
de la for&ecirc;t europ&eacute;enne&nbsp;</font></b><font face="Century Gothic" color="#CFFA6B">
<br></font><b><font size=+3 color="#CFFA6B" face="Century Gothic">inqui&egrave;te
les experts</font></b></center>
</td>
</tr>
</table></center>

<font face="Century Gothic">

<br>&nbsp;</font><p><b><i><font size=+1 color="#CFFA6B" face="Century Gothic">Selon
un rapport r&eacute;cemment pr&eacute;sent&eacute; &agrave; Bruxelles,
le quart de l'&eacute;chantillon total des arbres observ&eacute;s a subit
une d&eacute;foliation de plus de 25%. Mais le European Forest Institue
rejette ces conclusions et assure que la productivit&eacute; des massifs
augmente.</font></i></b><font face="Century Gothic" color="#CFFA6B"> </font>
<p><font size=+1 color="#666666" face="Century Gothic">Quercus
ilex (le ch&ecirc;ne vert) et Quercus suber (le ch&ecirc;ne li&egrave;ge)
s'&eacute;tiolent. Fagus sylvatica (h&ecirc;tre) se d&eacute;garnit. Abies
albia (sapin pectin&eacute;) jaunit... Le cinqui&egrave;me rapport annuel
sur les for&ecirc;ts, &eacute;tabli par la Commission europ&eacute;enne,
est formel : en d&eacute;pit de quelques am&eacute;liorations locales,
<i>"l'&eacute;tat
d'endommagement g&eacute;n&eacute;ral des for&ecirc;ts para&icirc;t s'aggraver".</i></font><font face="Century Gothic" color="#666666">
</font>
<p><font size=+1 color="#666666" face="Century Gothic">Ce diagnostic
repose sur les inventaires r&eacute;alis&eacute;s en 1995 dans trente pays
europ&eacute;ens, &agrave; la suite de l'alerte aux "pluies acides" du
d&eacute;but des ann&eacute;es 80, qui incita les gouvernements &agrave;
mettre en place un vaste r&eacute;seau de surveillance de leur patrimoine
sylvestre. Plus de cinq mille "placettes", d'une vingtaine d'arbres chacune,
ont &eacute;t&eacute; d&eacute;finies aux intersections d'un maillage couvrant
toute l'Europe. Chaque &eacute;t&eacute;, des "notateurs" y &eacute;valuent,
&agrave; vue d'oeil, l'&eacute;tat du feuillage.</font><font face="Century Gothic" color="#666666">
</font>
<p><font size=+1 color="#666666" face="Century Gothic">Selon
ce rapport, pr&eacute;sent&eacute; le 5 septembre &agrave; bruxelles, le
quart de l'&eacute;chantillon a subit une d&eacute;foliation de plus de
25%. Un arbre sur dix montre une d&eacute;coloration de plus de 10% des
feuilles. <i>"Environ un arbre sur cinq pr&eacute;sente des signes de d&eacute;g&acirc;ts
importants"</i>, &eacute;crivent les rapporteurs. Cette proportion a relativement
peu augment&eacute; au cours de l'ann&eacute;e &eacute;coul&eacute;e. En
revanche, de 1988 &agrave; 1995, <i>"l'&eacute;tat de la couronne de presque
toutes les essences d'arbres s'est d&eacute;t&eacute;rior&eacute;".</i></font><font color="#666666"><font face="Century Gothic">
</font>
<p><font size=+1 face="Century Gothic">Toutes les r&eacute;gions et
toutes les essences ne sont pas &eacute;galement affect&eacute;es. La d&eacute;gradation
la plus nette est constat&eacute;e dans le bassin m&eacute;diterran&eacute;en
-notamment la p&eacute;ninsule Ib&eacute;rique-, o&ugrave; les ch&ecirc;naies
ont &eacute;t&eacute; durement &eacute;prouv&eacute;es par la s&eacute;cheresse
de l'&eacute;t&eacute; 1995. Mais les principaux "points noirs" restent
localis&eacute;s en Europe centrale - Pologne, R&eacute;publique tch&egrave;que
et R&eacute;publique slovaque - o&ugrave; la plupart des arbres continuent
de p&acirc;tir des rejets massifs de dioxyde de souffre des centrales thermiques
aliment&eacute;es au lignite.</font><font face="Century Gothic"> </font></font>
<p><b><font size=+1 color="#CFFA6B" face="Century Gothic">CO2
ET POLLUANT</font></b><font face="Century Gothic" color="#CFFA6B"> </font>
<font color="#666666">
<p><font size=+1 face="Century Gothic">Ce tableau alarmant semble
pourtant contredit par les r&eacute;sultats d'une &eacute;tude de l'European
Forest Institue (EFI), pr&eacute;sent&eacute;e le 31 ao&ucirc;t &agrave;
Fribourg. Selon cet organisme, financ&eacute; majoritairement par le gouvernement
finlandais, le volume sur pied des for&ecirc;ts d'Europe a augment&eacute;
de 43% au cours des quatre derni&egrave;res d&eacute;cennies.</font><font face="Century Gothic">
</font>
<p><font size=+1 face="Century Gothic">Les experts ont d&eacute;j&agrave;
observ&eacute; cette acc&eacute;l&eacute;ration de la croissance des arbres
et l'attribuent volontiers &agrave; la hausse du taux de gaz carbonique
dans l'atmosph&egrave;re, propre&nbsp; &agrave; stimuler la photosynth&egrave;se,
ainsi qu'aux &eacute;missions de polluants azot&eacute;s qui, en se d&eacute;posant,
fertilisent les sols. Mais certains sp&eacute;cialistes en ont tir&eacute;
argument, &agrave; Fribourg, pour contester les crit&egrave;res de d&eacute;p&eacute;rissement
retenus par la Commission europ&eacute;enne. Des chercheurs et des &eacute;cologistes
allemands, auxquels a fait &eacute;cho le ministre allemands de l'agriculture,
ont r&eacute;pondu que &agrave; leurs yeux, cette pousse plus rapide doit
&ecirc;tre interpr&eacute;t&eacute;e comme un <i>"signal d'alarme" </i>plut&ocirc;t
que comme un signe de bonne sant&eacute;.</font><font face="Century Gothic">
</font>
<p><font size=+1 face="Century Gothic">Que croire ? Au del&agrave;
de la lutte d'influence, au sein de l'Union europ&eacute;enne, entre les
pays nordiques, tenants d'une conception "productiviste" de la for&ecirc;t,
et l'Allemagne, plus soucieuse de protection, cette querelle d'experts
soul&egrave;ve une question.</font><font face="Century Gothic"> </font>
<p><font size=+1 face="Century Gothic">Une interrogation porte en
effet sur l'analyse des r&eacute;sultats. La plupart des forestiers se
refusent des interpr&eacute;tations tranch&eacute;es : "<i>Paradoxalement,
une augmentation de la productivit&eacute; peut aller de pair avec une
fragilit&eacute; accrue de la for&ecirc;t</i>, estime Bernard Roman-Amat,
chef du d&eacute;partement des recherches techniques de l'Office National
des For&ecirc;ts (l'ONF). <i>Un apport massif de fertilisants carbon&eacute;s
ou azot&eacute;s "dope" d'abord les arbres. Mais il peut provoquer un d&eacute;s&eacute;quilibres
nutritionnels &agrave; moyen terme."</i></font><font face="Century Gothic">
</font>
<p></font><font color="#666666" size="+1" face="Century Gothic">En attendant d'en savoir plus,
il convient de relativiser le probl&egrave;me. Certes, &agrave; l'&eacute;chelle
mondiale, la d&eacute;forestation se poursuit, en raison notamment du recul
de la for&ecirc;t tropicale. Mais les arbres europ&eacute;ens gagnent du
terrain. La superficie de la for&ecirc;t fran&ccedil;aise a presque doubl&eacute;
depuis la fin du XVIII&egrave;me si&egrave;cle et continue de progresser,
au rythme de 30 000 hectares par an. Quercus ilex,
Fagus sylvatica et Abies albia ont, malgr&eacute; tout, encore de beaux
jours devant eux.</font><font face="Century Gothic" color="#666666"> </font>
<div align=right><font size=+1 color="#666666" face="Century Gothic">Pierre
LE HIR.</font><font face="Century Gothic" color="#666666">
<br></font><font size=+1 color="#666666" face="Century Gothic">lu pour
vous dans "Le Monde" du samedi 14 septembre 1996 page 19.</font><font face="Century Gothic" color="#666666">
  </font>
<p><a href="index.html"><img border="0" src="images/top.gif" width="37" height="37"></a></div>

</body>
</html>