<!DOCTYPE HTML>
<html>
<head>
  <meta charset="utf-8">
   <meta name="Author" content="ARPCV">
   <meta name="Description" content="oiseaux rencontres a Sainte Victoire">
   <meta name="KeyWords" content="oiseaux, Sainte Victoire">
   <title>oiseaux de Sainte Victoire</title>
</head>
<body text="#000000" bgcolor="#ACA09B" link="#000066" vlink="#000066" alink="#000066">
<font face="Century Gothic">&nbsp; </font>
<table COLS=1 WIDTH="95%" BGCOLOR="#ACA09B" bordercolor="#ACA09B" style="border-collapse: collapse" cellpadding="0" cellspacing="0" >
<tr>
<td bgcolor="#666666">
<center><b><font color="#CFFA6B" face="Century Gothic"><font size=+4>&nbsp;</font><font size=+3>Les oiseaux</font></font></b></center>
</td>
</tr>
</table>

<font face="Century Gothic">

<br>&nbsp;
<br>&nbsp;</font><p><font color="#666666"><font size=+1 face="Century Gothic">Les oiseaux muent progressivement
au moins une fois par an pour renouveler leur plumage souvent fragile.
Leur temp&eacute;rature corporelle est r&eacute;gul&eacute;e, on dit qu'il
sont hom&eacute;othermes. Leur reproduction est ovipare. L'&eacute;levage
des petits s'effectue g&eacute;n&eacute;ralement en couple.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Les oiseaux, selon les esp&egrave;ces,
peuvent se nourrir de graines, on dit qu'ils sont granivores; d'autres
se nourrissent de v&eacute;g&eacute;taux, mais la plupart sont carnivores
et plus particuli&egrave;rement insectivores. De nombreuses esp&egrave;ces
ont un r&eacute;gime mixte, c'est-&agrave;-dire adaptable suivant
la saison. Ce sont les omnivores, qui se nourrissent aussi bien d'aliments
v&eacute;g&eacute;taux que d'aliments animaux. D'autres esp&egrave;ces
participent admirablement au recyclage des d&eacute;chets, ils sont d&eacute;tritivores.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Par leur mode de d&eacute;placement,
les oiseaux sont pr&eacute;sents partout, m&ecirc;me dans les endroits
o&ugrave; l'homme n'a pas encore r&eacute;ussi &agrave; acc&eacute;der.</font><font face="Century Gothic">
</font>
<p><font size=+1 face="Century Gothic">On compte environ 9 700 esp&egrave;ces
d'oiseaux dans le monde. Certaines esp&egrave;ces opportunistes se sont
tr&egrave;s bien adapt&eacute;es &agrave; la pr&eacute;sence humaine et
vivent avec nous dans les milieux urbains. La plupart d'entre eux, plus
craintifs, recherchent en priorit&eacute; les espaces naturels.</font><font face="Century Gothic">
</font>
<p><font size=+1 face="Century Gothic">Sur le sentier, il n'est pas
rare d'en observer, mais plus fr&eacute;quemment, ils manifestent leur
pr&eacute;sence en agr&eacute;mentant nos promenades par leurs chants souvent
m&eacute;lodieux. Comme pour les plantes, les saisons rythment le cycle
de vie de ces individus, ainsi, certains d'entre eux, fortement repr&eacute;sent&eacute;s
&agrave; certaines p&eacute;riodes, seront invisibles &agrave; d'autres
moments. G&eacute;n&eacute;ralement, la saison de reproduction est une
p&eacute;riode id&eacute;ale pour les admirer. Elle d&eacute;bute vers
la fin mars et se termine g&eacute;n&eacute;ralement d&eacute;but juillet.
Inversement, en &eacute;t&eacute;, ces petits &ecirc;tres, &agrave; la
recherche de fra&icirc;cheur, seront moins actifs. Il est donc pr&eacute;f&eacute;rable
de les observer d&egrave;s le lever du soleil. A la fin de l'&eacute;t&eacute;,
vers la fin ao&ucirc;t, les esp&egrave;ces migratrices disparaissent de
nos paysages pour rejoindre des pays plus chauds o&ugrave; l'hiver sera
moins rude et la nourriture plus abondante. Certaines esp&egrave;ces resteront
parmi nous et n'effectueront pas ce grand voyage. Ce sont les esp&egrave;ces
s&eacute;dentaires que l'on pourra observer toute l'ann&eacute;e. Dans
cet ouvrage, nous avons&nbsp; g&eacute;n&eacute;ralement privil&eacute;gi&eacute;
la description de ces esp&egrave;ces.</font><font face="Century Gothic"> </font>
<p><font size=+1 face="Century Gothic">De la m&ecirc;me fa&ccedil;on,
nous ne nous attarderons pas sur les esp&egrave;ces nocturnes, dont certaines
sont rares, et dont l'activit&eacute; principale se d&eacute;roule la nuit,
car il y a peu de chance que vous vous trouviez sur cet espace dans la
journ&eacute;e.</font><font face="Century Gothic"> </font>
<p><font size=+1 face="Century Gothic">Ces petits animaux sont tr&egrave;s
sensibles &agrave; l'agitation et fuiront d&egrave;s le moindre signe de
pr&eacute;sence. Il est&nbsp; conseill&eacute; de se munir de jumelles
et d'&eacute;viter les v&ecirc;tements aux couleurs vives. L'observation
des caract&egrave;res morphologiques des oiseaux est tr&egrave;s enrichissante,
m&ecirc;me s'il vous est difficile, en tant que novice, de les identifier
exactement. La forme du bec permettra de donner des indications sur le
r&eacute;gime alimentaire. De la m&ecirc;me fa&ccedil;on, la forme des
ailes, de la queue, des pattes permettra de donner des informations sur
la mobilit&eacute; de l'animal.</font><font face="Century Gothic"> </font>
<p><font size=+1 face="Century Gothic">L'avifaune que nous pouvons
rencontrer aux environs de Sainte-Victoire est un peu diff&eacute;rente
des autres zones proven&ccedil;ales. N&eacute;anmoins, le peuplement de
ce massif, avec toutes ces sp&eacute;cificit&eacute;s, pr&eacute;sente
les m&ecirc;mes aspects que les montagnes de la r&eacute;gion, r&eacute;sultat
de plissements pyr&eacute;n&eacute;o-proven&ccedil;aux comme les Alpilles
(493 m), le Luberon (1120 m) et la Sainte-Baume (1140 m).</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Les oiseaux que nous avons
choisis de vous pr&eacute;senter sont extraits d'un inventaire ornithologique
effectu&eacute; par Gilles Cheylan en 1973. A partir de judicieux conseils
: ceux de G&eacute;rard Cotron, ornithologue amateur, et de Claude Crocq,
de l'Association ARPON, professeur,&nbsp; docteur en Sciences Ecologie,
nous avons d&eacute;gag&eacute; les esp&egrave;ces que vous serez susceptible
de rencontrer ou d'entendre lors de votre promenade.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Par ailleurs, l'aigle de Bonelli
a retenu notre attention par sa raret&eacute;, son existence sur Sainte-Victoire
m&eacute;rite une certaine attention. Il n'est pas exclu d'avoir la chance
de pouvoir admirer le vol majestueux de cet aigle lors d'un de ses tr&egrave;s
nombreux vols de prospection, le sentier faisant partie de son immense
territoire.</font><font face="Century Gothic"> </font></font>
<p><font size=+2 color="#CFFA6B" face="Century Gothic">La fauvette
m&eacute;lanoc&eacute;phale</font><font face="Century Gothic" color="#CFFA6B">
<br></font><font size=+2 color="#CFFA6B" face="Century Gothic">Sylvia
melanocephala</font><font face="Century Gothic" color="#CFFA6B"> </font>
<p><font color="#666666"><font size=+1 face="Century Gothic">Cet oiseau fait partie de la
famille des sylviid&eacute;s, issue de l'ordre des passeriformes.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Il s'agit de l'esp&egrave;ce
la mieux repr&eacute;sent&eacute;e sur cet espace. Cette fauvette est la
plus commune des fauvettes m&eacute;diterran&eacute;ennes. Malgr&eacute;
la forte diminution en nombre de ces petits animaux en raison des grands
froids de l'ann&eacute;e 1971, ce passereau a connu un d&eacute;veloppement
impressionnant pour retrouver quelques ann&eacute;es plus tard une densit&eacute;
normale.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Le m&eacute;lanoc&eacute;phale
est un nicheur r&eacute;pandu et s&eacute;dentaire. Il mesure environ 13
cm et p&egrave;se de 14 &agrave; 23 g. Sa t&ecirc;te noire contraste avec
sa gorge blanche. Son corps est gris et sa queue plus noire. Seul un l&eacute;ger
anneau rouge carmin&eacute; permet de faire ressortir ses petits yeux.
Cet oiseau se nourrit principalement d'insectes, d'araign&eacute;es et
de larves accompagn&eacute;s&nbsp; de divers fruits (figues, cerises),
mais il se r&eacute;gale &eacute;galement, en hiver, des boules de graisse
mise &agrave; sa disposition autour des habitations.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Cette fauvette se tient souvent
cach&eacute;e dans les bosquets de ch&ecirc;ne vert et de ch&ecirc;ne kerm&egrave;s,
dans les cistes, les romarins et les gen&eacute;vriers. On peut &eacute;galement
l'apercevoir en ville, dans les parcs et les jardins comportant des petits
buissons. D&egrave;s mars, ils construisent leurs nids dans ces buissons
o&ugrave; ils pondent de 3 &agrave; 5 oeufs. Deux pontes sont possibles,
la premi&egrave;re entre mars et mai et la seconde entre juin et juillet.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Son chant est rapide et son
cri d'alarme tr&egrave;s particulier : il s'agit d'une longue s&eacute;rie
de &igrave;trrtrrrr&icirc;. Cette esp&egrave;ce robuste et relativement
active est s&eacute;dentaire. Elle se retrouve dans le sud de l'Europe
et notamment en Espagne, en France et en Italie.</font><font face="Century Gothic">
</font>
</font>
<p><font size=+2 color="#CFFA6B" face="Century Gothic">Le pic-vert</font><font face="Century Gothic" color="#CFFA6B">
<br></font><font size=+2 color="#CFFA6B" face="Century Gothic">Picus
viridis</font><font face="Century Gothic" color="#CFFA6B"> </font>
<p><font color="#666666"><font size=+1 face="Century Gothic">Cet oiseau fait partie de la
famille des picid&eacute;s, issue de l'ordre des pisciformes.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Le pic-vert est un oiseau
allong&eacute;, aux couleurs vives. Il mesure 30 cm en moyenne. Son corps
est vert pomme, son croupion jaune, sa calotte rouge, ses ailes et sa queue
sont brun fonc&eacute;, tachet&eacute;es de blanc et de vert. La femelle
poss&egrave;de une moustache toute noire tandis que le m&acirc;le se distinguera
par une m&ecirc;me moustache, mais tr&egrave;s large avec le centre rouge.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Il se caract&eacute;rise par
des pattes courtes et un long bec pointu bien adapt&eacute; &agrave; son
r&eacute;gime alimentaire. Il se nourrit d'insectes divers et de leurs
larves en grimpant le long des troncs d'arbre ou en restant sur le sol.
Il utilise ainsi son long bec comme un marteau-piqueur sur les arbres pour
en retirer l'&eacute;corce et attraper les larves d'insectes, cach&eacute;es
dessous, avec sa longue langue pointue et collante. Il passe beaucoup de
temps &agrave; rechercher sa nourriture et notamment les fourmis, qui constituent
la part la plus importante de ses festins. Une fois la fourmili&egrave;re
rep&eacute;r&eacute;e, il l'agitera avec sa queue pour faire ressortir
les fourmis et les attraper.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Le pic-vert est un animal
solitaire en dehors des p&eacute;riodes de reproduction.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Son long bec, adapt&eacute;
&agrave; son mode alimentaire, lui sert &eacute;galement comme stimulus
auditif sexuel ; le tambourinage, le mart&egrave;lement&nbsp; des &eacute;corces
de l'arbre attirent ainsi les femelles. Une fois le couple form&eacute;,
ce bec lui permettra de creuser son nid. Certains tambourinages correspondent
&agrave; des chants.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Cet organe tr&egrave;s sollicit&eacute;
ne semble pourtant pas r&eacute;tr&eacute;cir au cours du temps. Ceci s'explique
par une compensation &agrave; cette usure : le bec s'allonge de six millim&egrave;tres
par mois.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Il construit son nid en hauteur,
dans les cavit&eacute;s de toutes sortes d'arbres, avant de pondre 4 &agrave;
8 oeufs en avril ou en mai.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Son cri est souvent compar&eacute;
&agrave; un rire qui porte tr&egrave;s loin : &igrave;kieukieukieu&icirc;.</font><font face="Century Gothic">
</font>
<div align=right><font size=+1 face="Century Gothic">Extrait de l'ouvrage
:</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Le guide du sentier "Le tholonet-Zola-Bib&eacute;mus"</font></font></div>

<font face="Century Gothic">

<br>&nbsp; </font>
<div align=right><a href="index.html">
  <img border="0" src="images/top.gif" width="37" height="37"></a></div>

<font face="Century Gothic">

<br>&nbsp;
<br>&nbsp;
<br>&nbsp;
<br>&nbsp; </font>
</body>
</html>