<!DOCTYPE HTML>
<html>
<head>
  <meta charset="utf-8">
   <meta name="Author" content="ARPCV">
   <meta name="Description" content="Le chene pubescent">
   <meta name="KeyWords" content="chene pubescent">
   <title>chene</title>
</head>
<body text="#000000" bgcolor="#ACA09B" link="#000066" vlink="#000066" alink="#000066">
<font face="Century Gothic">&nbsp; </font>
<center>
<table COLS=1 WIDTH="95%" BGCOLOR="#ACA09B" bordercolor="#ACA09B" style="border-collapse: collapse" cellpadding="0" cellspacing="0" >
<tr>
<td bgcolor="#666666">
<center><b><font size=+3 color="#CFFA6B" face="Century Gothic">&nbsp;
Le ch&ecirc;ne pubescent</font></b></center>
</td>
</tr>
</table></center>

<p><font color="#CFFA6B" face="Century Gothic">(Extrait de la Feuille
de Ch&ecirc;ne n&deg;7)</font><font face="Century Gothic"><font color="#CFFA6B">
</font>
<br>
<br>&nbsp; </font>
<p><b><font size=-1 face="Century Gothic">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font color="#CFFA6B">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
ARPCV</font></font></b><font face="Century Gothic"><font color="#CFFA6B"> </font>
<br>
</font><img border="0" src="../images/chene1.jpg" width="266" height="195"><font size=+2 color="#CFFA6B" face="Century Gothic">Description</font><font face="Century Gothic" color="#CFFA6B">
</font>
<p><font color="#666666"><font size=+1 face="Century Gothic">Comme tous les ch&ecirc;nes,
il fait partie de la famille des fagac&eacute;es. C'est un arbre de taille
moyenne, qui atteint une hauteur de 15 &agrave; 20 m&egrave;tres, rarement
davantage. En futaie, comme dans la for&ecirc;t de la Sainte-Baume, il
d&eacute;passe 35 m&egrave;tres, avec un fut rectiligne. Son tronc est
souvent tortueux et branchu. Sa cime est arrondie.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Son &eacute;corce est de couleur
noir&acirc;tre et souvent crevass&eacute;e.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Ses feuilles sont &igrave;marcescentes&icirc;,
c'est-&agrave;-dire que, dess&eacute;ch&eacute;es, elles persistent sur
l'arbre jusqu'au printemps, lorsqu'apparaissent les premiers bourgeons.
Tout au long de l'ann&eacute;e, le ch&ecirc;ne pubescent changera ainsi
de couleur, oscillant entre le gris vert, le jaune orang&eacute;, avec
des nuances rouge&acirc;tres, puis il tournera au beige. Les feuilles ont
une texture velout&eacute;e en dessous et glabre sur le dessus. En raison
de leur forme, elles sont pennatilob&eacute;es, mais la profondeur de la
d&eacute;coupe ainsi que le nombre de lobes sont tr&egrave;s variables.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Les glands sont g&eacute;n&eacute;ralement
ovo&iuml;des, entour&eacute;s d'une cupule &eacute;cailleuse pubescente.
Leur maturation annuelle a lieu en septembre et octobre.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Cet arbre est parfois difficile
&agrave; identifier, d'autant plus que les hybridations avec le rouvre
ou le ch&ecirc;ne p&eacute;doncul&eacute; ne sont pas rares.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Le pubescent peut vivre plusieurs
si&egrave;cles.</font><font face="Century Gothic"> </font></font>
<p><font size=+2 color="#CFFA6B" face="Century Gothic">&Eacute;cologie
- R&eacute;partition</font><font face="Century Gothic" color="#CFFA6B"> </font>
<p><font color="#666666"><font size=+1 face="Century Gothic">Le ch&ecirc;ne blanc aime la
chaleur et la lumi&egrave;re bien qu'il ait besoin d'ombre les premi&egrave;res
ann&eacute;es. Il supporte relativement bien les s&eacute;cheresses et
les grands froids.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Il pr&eacute;f&egrave;re les
sols calcaires, mais s'accommode de tous les types de sols. C'est l'une
des rares esp&egrave;ces qui acceptent les sols marneux.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">On le rencontre sur les collines
et sur les basses montagnes m&eacute;diterran&eacute;ennes. Son aire de
r&eacute;partition est tr&egrave;s &eacute;tendue en Europe.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Le ch&ecirc;ne pubescent est
un arbre souvent attaqu&eacute; par divers champignons et insectes. Ses
feuilles subissent parfois des d&eacute;feuillaisons caus&eacute;es par
des esp&egrave;ces de chenilles dont les principales sont les Bombyx. Les
glands sont &eacute;galement r&eacute;guli&egrave;rement attaqu&eacute;s
par les charan&ccedil;ons. Le ph&eacute;nom&egrave;ne le plus impressionnant
reste l'action du cynips du ch&ecirc;ne, insecte qui pique l'arbre pour
y pondre ses oeufs. Cette attaque est &agrave; l'origine des excroissances
que l'on pourra observer sur certaines branches et &agrave; l'extr&eacute;mit&eacute;
des rameaux. Ces tumeurs en forme de billes, de couleur verte puis brun
noir&acirc;tre seront employ&eacute;es dans l'industrie de la teinture.</font><font face="Century Gothic">
</font></font>
<p><font size=+2 color="#CFFA6B" face="Century Gothic">Utilisation</font><font face="Century Gothic" color="#CFFA6B">
</font>
<p><font color="#666666"><font size=+1 face="Century Gothic">Le bois de ch&ecirc;ne est
dur et de densit&eacute; &eacute;lev&eacute;e. Il est tr&egrave;s employ&eacute;
par les charpentiers, les menuisiers et les &eacute;b&eacute;nistes. Il
sert &agrave; la fabrication des lames de parquet, des traverses de chemin
de fer, et c'est lui qui donne la meilleure qualit&eacute; de pilotis pour
les travaux hydrauliques. On ne peut gu&egrave;re employer d'autre bois
pour faire les portes des &eacute;cluses, les &eacute;tais de mine, les
arbres des moulins et les constructions navales. De nombreux meubles, ainsi
que les vieilles statues de nos &eacute;glises, sont confectionn&eacute;s
en ch&ecirc;ne blanc.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">On en tire aussi des placages
tr&egrave;s employ&eacute;s par l'industrie du meuble et la d&eacute;coration.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Le bois de ch&ecirc;ne pubescent,
qui est &eacute;galement un bon combustible, est souvent utilis&eacute;
comme bois de chauffage. Il produit un excellent charbon de bois. Nos anc&ecirc;tres
l'avaient tr&egrave;s bien compris et, m&ecirc;me si le ch&ecirc;ne vert
se pr&ecirc;tait mieux &agrave; cet usage, la fabrication de ce r&eacute;sidu
noir &agrave; partir de ch&ecirc;ne pubescent &eacute;tait pratique courante
jusqu'&agrave; la moiti&eacute; du XIX&egrave;me si&egrave;cle (voir chapitre
sur le fabrication du charbon de bois).</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Le ch&ecirc;ne pubescent peut
&eacute;galement abriter &igrave;l'or noir&igrave; de la Provence, la truffe,
qui agr&eacute;mentera les omelettes et les p&acirc;t&eacute;s.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Les galles infus&eacute;es
dans une solution de sulfate de fer furent tr&egrave;s recherch&eacute;es
pour la fabrication de l'encre et de la teinture noire.</font><font face="Century Gothic">
</font></font>
<p><font size=+2 color="#CFFA6B" face="Century Gothic">Le
ch&ecirc;ne pubescent et la for&ecirc;t m&eacute;diterran&eacute;enne</font><font face="Century Gothic" color="#CFFA6B">
</font>
<p><font color="#666666" size="+1" face="Century Gothic">Dans la r&eacute;gion m&eacute;diterran&eacute;enne,
il est d'observation courante que les incendies touchent essentiellement
les ch&ecirc;nes scl&eacute;rophylles (ch&ecirc;ne kerm&egrave;s, ch&ecirc;ne
vert et ch&ecirc;ne-li&egrave;ge) et les conif&egrave;res, plus particuli&egrave;rement
le pin d&iacute;Alep et le pin maritime en Provence siliceuse (voir chapitres
sur la for&ecirc;t m&eacute;diterran&eacute;enne, le pin d&iacute;Alep
et les incendies).</font><font color="#666666"><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Les observations de terrain,
notamment apr&egrave;s incendie, montrent clairement que les for&ecirc;ts
de ch&ecirc;nes pubescents, suffisamment denses, r&eacute;sistent particuli&egrave;rement
bien &agrave; l'incendie, notamment parce qu'elles emp&ecirc;chent, par
l'ombre qu'elles cr&eacute;ent, le d&eacute;veloppement de broussailles
h&eacute;liophiles tr&egrave;s combustibles. Par ailleurs, dans les r&eacute;gions
d&eacute;grad&eacute;es (par exemple la garrigue), les ch&ecirc;nes pubescents
isol&eacute;s rejettent de souche apr&egrave;s incendie, ce qui n'est pas
le cas de la grande majorit&eacute; des conif&egrave;res. Dans notre r&eacute;gion,
seuls les gen&eacute;vriers (Juniperus) rejettent de souche.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Une trop longue p&eacute;riode
d'activit&eacute; humaine dans ces massifs a entra&icirc;n&eacute; la rar&eacute;faction
de ce ch&ecirc;ne caducifoli&eacute; (voir chapitre sur la for&ecirc;t
m&eacute;diterran&eacute;enne). On note actuellement, en raison du d&eacute;clin
des activit&eacute;s pastorales, une nette tendance du ch&ecirc;ne pubescent
&agrave; r&eacute;occuper les terres abandonn&eacute;es. Ce ph&eacute;nom&egrave;ne
est surtout observable lorsqu'il existe des g&eacute;niteurs &agrave; proximit&eacute;
ou une v&eacute;g&eacute;tation pionni&egrave;re arbustive ou arborescente
(pin&egrave;de) qui attire les animaux vecteurs des glands. En effet, la
propagation naturelle de cet arbre n&eacute;cessite l'intervention des
animaux : en faisant ses provisions pour l'hiver, le geai des ch&ecirc;nes
contribue &agrave; &eacute;tendre la ch&ecirc;naie, car il enterre les
glands l&agrave; o&ugrave; ils germent le mieux, dans les espaces d&eacute;gag&eacute;s
(voir chapitre sur les oiseaux). Le mode de vie de l'&eacute;cureuil favorise
&eacute;galement l'implantation des glands. L'&eacute;cureuil roux (Sciurus
vulgaris) ne retrouvant pas toujours durant l'hiver les glands qu'il a
cach&eacute; en automne, ces derniers pourront &ecirc;tre &agrave; l'origine
d'une germination.&nbsp; Ces exemples illustrent bien ce ph&eacute;nom&egrave;ne
d'extension naturelle du ch&ecirc;ne pubescent. Les glands sont par ailleurs
tr&egrave;s convoit&eacute;s ; les mulots et les balanins du ch&ecirc;ne
font partie des nombreux animaux tr&egrave;s friands de ces fruits, limitant
ainsi consid&eacute;rablement son implantation. Pour acc&eacute;l&eacute;rer
la dynamique naturelle de formation du ch&ecirc;ne blanc, l'intervention
humaine n'est pas &agrave; n&eacute;gliger : le semis de ch&ecirc;ne blanc
est une activit&eacute; tr&egrave;s simple et divertissante &agrave; pratiquer.
Il peut, &agrave; long terme, &ecirc;tre un moyen de lutte contre les incendies
ravageurs.</font><font face="Century Gothic"> </font></font>
<p><font size=+2 color="#CFFA6B" face="Century Gothic">Le
semis de ch&ecirc;ne pubescent</font><font face="Century Gothic"> </font>
<p><font color="#666666"><font size=+1 face="Century Gothic">Il existe diff&eacute;rentes
m&eacute;thodes de semis du ch&ecirc;ne pubescent. Il est bien s&ucirc;r
possible d'utiliser des plants de ch&ecirc;ne pubescent provenant de p&eacute;pini&egrave;res,
mais le semis de glands offre le grand avantage de pouvoir &ecirc;tre r&eacute;alis&eacute;
par tous.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">Les glands sont soit recueillis
vers les mois d'octobre, novembre. Ceux qui ne sont pas utilis&eacute;s
le jour m&ecirc;me ou le lendemain doivent &ecirc;tre conserv&eacute;s
dans un endroit frais abrit&eacute; de l'air et de la lumi&egrave;re.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">La p&eacute;riode favorable
pour le semis est d'octobre &agrave; fin f&eacute;vrier. Il peut se faire
de diff&eacute;rentes mani&egrave;res. Dans les endroits d&eacute;couverts,
il convient de prot&eacute;ger si possible les glands contre les pr&eacute;dateurs
(rongeurs, oiseaux) soit par des grillages, soit par des abris-serres.
On peut &eacute;galement faire du semis dit &igrave;&agrave; la vol&eacute;e&icirc;,
qui consiste &agrave; jeter les glands &agrave; la main. Mais ce type de
semis doit se faire uniquement dans les broussailles. Une canne &agrave;
semer les glands a &eacute;t&eacute; r&eacute;alis&eacute;e par un membre
de l'A.R.P.C.V., Pierre Champroux. Elle se pr&eacute;sente sous la forme
d'un tube &agrave; coulisse d'environ 1,40 m. On introduit dans l'orifice
trois glands s&eacute;lectionn&eacute;s et le m&eacute;canisme les fait
tomber au sol dans la l&eacute;g&egrave;re cuvette creus&eacute;e par l'extr&eacute;mit&eacute;
de la canne. Des essais ont &eacute;t&eacute; mis en place, il faut donc
en attendre les r&eacute;sultats.</font><font face="Century Gothic">
<br></font><font size=+1 face="Century Gothic">&nbsp;Une fois le semis r&eacute;alis&eacute;,
d&egrave;s le printemps suivant (mai-juin) les premi&egrave;res feuilles
apparaissent. Il ne faut pas h&eacute;siter &agrave; mettre une grande
quantit&eacute; de glands par unit&eacute; de surface (1 gland par m2 au
minimum). Il est donc recommand&eacute; de concentrer le semis.</font><font face="Century Gothic">
</font></font>
<div align=right><font size=+1 color="#666666" face="Century Gothic">Extrait
du livre :</font><font face="Century Gothic"><font color="#666666"> </font>
<br></font><font size=+1 color="#006600" face="Century Gothic">
  <span style="background-color: #CFFA6B">"Le
guide du sentier Le tholonet-Bib&eacute;mus-Zola"</span></font><font face="Century Gothic"><span style="background-color: #CFFA6B">
<br></span></font><font size=+1 color="#006600" face="Century Gothic">
  <span style="background-color: #CFFA6B">ARPCV
&eacute;dit&eacute; par Edisud</span></font><font face="Century Gothic"><span style="background-color: #CFFA6B">
  </span></font>
<p><a href="index.html"><img border="0" src="../images/top.gif" width="37" height="37"></a></div>

</body>
</html>