<!DOCTYPE HTML>
<html>
<head>
  <meta charset="utf-8">
   <meta name="Author" content="ARPCV">
   <meta name="Description" content="erable de Montpellier">
   <meta name="KeyWords" content="erable de Montpellier">
   <title>erable</title>
</head>
<body text="#000000" bgcolor="#ACA09B" link="#000066" vlink="#000066" alink="#000066">
<font face="Century Gothic">&nbsp; </font>
<center>
<table COLS=1 WIDTH="95%" BGCOLOR="#ACA09B" bordercolor="#ACA09B" style="border-collapse: collapse" cellpadding="0" cellspacing="0" >
<tr>
<td bgcolor="#666666">
<center><b><font size=+3 color="#CFFA6B" face="Century Gothic">&nbsp;
L'&Eacute;rable de Montpellier</font></b></center>
</td>
</tr>
</table></center>

<font face="Century Gothic">

<br>&nbsp; </font>
<p><font color="#CFFA6B" face="Century Gothic">(Extrait de la Feuille de Chêne
nᵒ11) </font>
<p><font size=+1 color="#666666" face="Century Gothic">
<img border="0" src="../images/erable1.jpg" width="136" height="204">L'&Eacute;rable
de Montpellier, arbuste, petit arbre (cinq &agrave; six m&egrave;tres),
ordinairement buisson assez touffu, est remarquable par ses jolies feuilles
trilob&eacute;es, coriaces, persistant jusqu'&agrave; l'entr&eacute;e de
l'hiver.</font><font face="Century Gothic" color="#666666">
<br></font><font size=+1 color="#666666" face="Century Gothic">L'&eacute;corce
longtemps lisse, d'un gris jaun&acirc;tre, se fendille tardivement en long.
C'est une essence de lumi&egrave;re, aimant les sols secs, surtout calcaires,
croissant vigoureusement jusque dans les rocailles les plus ensoleill&eacute;es,
les plus arides.</font><font face="Century Gothic" color="#666666"> </font>
<p><font size=+1 color="#666666" face="Century Gothic">Linn&eacute;,
qui recevait de nombreuses plantes m&eacute;ridionales de correspondants
botaniques montpelli&eacute;rains, a donn&eacute; le nom de leur ville
&agrave; des v&eacute;g&eacute;taux divers dont l'aire n'est &eacute;videmment
pas restreinte au bassin de Lez. L'&Eacute;rable de Montpellier est fr&eacute;quent
dans la ch&ecirc;naie verte mais trouve son optimum &eacute;cologique dans
les zones m&eacute;ridionales les plus chaudes de la Ch&ecirc;naie pubescente
dans une grande partie de son aire fran&ccedil;aise, atteignant le Poitou
&agrave; l'ouest, la Cit&eacute;-d'Or et le sud du Jura &agrave; l'est.
Il est rare en quelques station rocheuses bien expos&eacute;es du Plateau
central. Une curieuse localit&eacute; septentrionale disjointe, vestige
d'une avanc&eacute;e de la p&eacute;riode x&eacute;rothermique, existe
en allemagne au d&eacute;fil&eacute; du Rhin, au sud de Coblence.</font><font face="Century Gothic" color="#666666">
<br></font><font size=+1 color="#666666" face="Century Gothic">L'&Eacute;rable
de Montpellier s'&eacute;l&egrave;ve peu en montagne : 1000m dans les Alpes
du Sud ; 1300m en Corse. L'aire g&eacute;n&eacute;rale est circumm&eacute;diterran&eacute;enne
et ouest-asiatique.</font><font face="Century Gothic" color="#666666"> </font>
<p><font size=+2 color="#CFFA6B" face="Century Gothic">Bois</font><font face="Century Gothic" color="#CFFA6B">
</font>
<p><font size=+1 color="#666666" face="Century Gothic">C'est
le plus dur et le plus lourd de nos bois d'&Eacute;rable. Il est aussi
plus color&eacute; que l'Erable champ&ecirc;tre. On l'a employ&eacute;
aux usages de ce dernier mais atteint rarement des dimensions satisfaisantes.
Il donne surtout des manches de fouet, d'outils... C'est un tr&egrave;s
bon combustible.</font><font face="Century Gothic" color="#666666"> </font>
<p><font size=+2 color="#CFFA6B" face="Century Gothic">Culture</font><font face="Century Gothic" color="#CFFA6B">
</font>
<p><font size=+1 color="#666666" face="Century Gothic">Tr&egrave;s
frugal, L'&Eacute;rable de Montpellier peut &ecirc;tre utilis&eacute; dans
les travaux de reboisement des terres pauvres du Midi, mais sa croissance
est lente. On en fait d'excellentes haies tr&egrave;s denses, m&ecirc;me
sur les mauvais sols et les possesseurs de jardins m&eacute;ridionaux ne
devraient pas le n&eacute;gliger. Plant&eacute; en sol riche, il peut devenir,
un petit arbre &agrave; cime assez dense et arrondie, tr&egrave;s ornemental.
On le placera surtout en bouquets sur les pelouses jusque sous le climat
de Paris o&ugrave; il est parfaitement rustique. Il pourrait orn&eacute;
les terrasses, plac&eacute; en caisses ou en bacs.</font><font face="Century Gothic" color="#666666">
<br></font><font size=+1 color="#666666" face="Century Gothic">On le
multiplie de semence, comme l'&Eacute;rable champ&ecirc;tre. Il reprend
tr&egrave;s bien de marcottes qui s'enracinent dans le courant de l'ann&eacute;e.</font><font face="Century Gothic" color="#666666">
</font>
<div align=right><font size=+1 color="#666666" face="Century Gothic">Extrait
du livre :</font><font face="Century Gothic" color="#666666">
<br></font><font size=+1 color="#666666" face="Century Gothic">"Le
livre des Arbres, Arbustes et Arbrisseaux"</font><font face="Century Gothic" color="#666666">
<br></font><font color="#666666" size="+1" face="Century Gothic">&nbsp;de
Pierre Lieutaghi aux &eacute;ditions Robert
Merle</font><font face="Century Gothic" color="#666666"> </font>
<p><a href="index.html"><img border="0" src="../images/top.gif" width="37" height="37"></a></div>

</body>
</html>