<!DOCTYPE HTML>
<html>
<head>
  <meta charset="utf-8">
   <meta name="Author" content="ARPCV">
   <meta name="Classification" content="arbre">
   <meta name="Description" content="description des sorbiers et alisiers">
   <meta name="KeyWords" content="sorbier, alisier">
   <title>sorbier et alisier</title>
</head>
<body bgproperties="fixed" bgcolor="#ACA09B">
<font face="Century Gothic">&nbsp;
<br>&nbsp; </font>
<center>
<table BORDER=3 COLS=1 WIDTH="100%" BGCOLOR="#ACA09B" bordercolor="#ACA09B" style="border-collapse: collapse" cellpadding="0" cellspacing="0" >
<tr>
<td bgcolor="#666666">
<center><b><font size=+3 color="#CFFA6B" face="Century Gothic">SORBIERS
ET ALISIERS</font></b></center>
</td>
</tr>
</table></center>

<font color="#CFFA6B" face="Century Gothic">

<br>&nbsp; </font>
<p><font color="#CFFA6B" face="Century Gothic">(Extrait de la Feuille
de Ch&ecirc;ne n&deg;12)
<br>&nbsp; </font>
<p><b><font size=+1 color="#CFFA6B" face="Century Gothic">
<img border="0" src="../images/genFlore1.jpg" width="283" height="189">ROSACEES-MALACEES</font></b><font color="#CFFA6B" face="Century Gothic">
</font>
<p><font size=+1 color="#666666" face="Century Gothic">Arbres
ou arbrisseaux, feuilles alternes ou en fascicules alternes caduques, simples
(et alors dent&eacute;es ou lob&eacute;es &agrave; lobes dent&eacute;s)
ou compos&eacute;es de folioles dent&eacute;es, plac&eacute;es sur 2 rangs.
Fleurs blanches, parfois roses, r&eacute;unis en corymbes compos&eacute;s
plus ou moins fournis, &agrave; 5 s&eacute;pales triangulaires, 5 p&eacute;tales
s&eacute;par&eacute;es, 15-25 &eacute;tamines (tous ins&eacute;r&eacute;s
sur les bords du r&eacute;ceptacle constitu&eacute; par le sommet renfl&eacute;
du p&eacute;doncule) &agrave; 2-5 styles correspondant &agrave; 2-5 carpelles
plus ou moins inclus dans le r&eacute;ceptacle. Fruits charnus, globuleux,
ova&iuml;des ou en poire, couronn&eacute;s par le calice persistant diversement
color&eacute;s, souvent tachet&eacute;s de petites lenticelles, &agrave;
2-5 loges d&eacute;limit&eacute;es par une mince paroi cartilagineuse,
chaque loge contenant 1-2 graines.</font><font color="#666666" face="Century Gothic">
<br></font><font size=+1 color="#666666" face="Century Gothic">Une
centaine d'esp&egrave;ces distribu&eacute;es dans les r&eacute;gions temp&eacute;r&eacute;es
de l'h&eacute;misph&egrave;re Nord.</font><font color="#666666" face="Century Gothic">
</font>
<p><font size=+1 color="#666666" face="Century Gothic">Particularit&eacute;s
biologiques :</font><font color="#666666" face="Century Gothic"> </font>
<p><font size=+1 color="#666666" face="Century Gothic">Genre
unique pour le botaniste mais scind&eacute; par le bon sens populaire en
Sorbiers (feuilles penn&eacute;es) et en Alisiers (f. simples), les Sorbus,
tr&egrave;s voisins des Poiriers et des Pommiers, constituent un ensemble
assez complexe d'esp&egrave;ces l&eacute;gitimes, d'hybrides fix&eacute;s
et d'hybrides instables dont l'&eacute;tude, en ce qui concerne la flore
fran&ccedil;aise, est encore tr&egrave;s imparfaite.</font><font color="#666666" face="Century Gothic">
<br></font><font size=+1 color="#666666" face="Century Gothic">Bien
repr&eacute;sent&eacute;s dans les contr&eacute;es septentrionales de l'Europe
et, d'autre part, dans les massifs montagneux du centre et du sud du continent,
les Sorbiers ont diff&eacute;renci&eacute;, dans ces r&eacute;gions distinctes,
des esp&egrave;ces qu'une &eacute;troite parent&eacute; a souvent fait
confondre. Ainsi, a t'on longtemps baptis&eacute; "Alisier de Scandinavie"
un sorbier du groupe Aria voisin de cette esp&egrave;ce nordique mais cependant
sp&eacute;cial &agrave; nos montagnes. Autre source de confusions : l'existence
simultan&eacute;e d'esp&egrave;ces d'origine tr&egrave;s vraisemblablement
hybride, stables h&eacute;r&eacute;ditairement, et d'hybrides instables
proc&eacute;dant du croisement d'esp&egrave;ces d&eacute;j&agrave; suppos&eacute;e
parentes des premi&egrave;res. Des diff&eacute;rences morphologiques peu
tranch&eacute;es s&eacute;parent alors les hybrides fix&eacute;s des interm&eacute;diaires
variables. L'hybridit&eacute; joue en effet un r&ocirc;le important dans
la gen&egrave;se des types actuels de Sorbiers : la plupart des esp&egrave;ces
que l'on pourrait appeler "ill&eacute;gitimes", qui repr&eacute;sentent
toutes la fixation d'un hybride primordial, ont la facult&eacute; de se
multiplier par apogamie et d'&eacute;chapper ainsi &agrave; la d&eacute;g&eacute;n&eacute;rescence
ou &agrave; la variabilit&eacute; qui frappent ordinairement les hybrides.
L'apogamie est une multiplication sans f&eacute;condation : une cellule
v&eacute;g&eacute;tative du sac embryonnaire donne un embryon sans intervention
des gam&egrave;tes m&acirc;les (le pollen est d'ailleurs souvent avort&eacute;).
Cette reproduction quasi v&eacute;g&eacute;tative, via des fruits ordinairement
bien conform&eacute;s, donne naissance &agrave; des sujets aussi semblables
&agrave; la plante m&egrave;re que s'ils provenaient de boutures ou de
greffes. De tels hybrides "fix&eacute;s" prennent naturellement une allure
d'esp&egrave;ces l&eacute;gitimes et peuvent constituer des populations
assez importantes en quelques r&eacute;gions. Dans l'ensemble de la flore
fran&ccedil;aise, cependant, les hybrides de Sorbiers sont plut&ocirc;t
rares.</font><font color="#666666" face="Century Gothic">
<br></font><font size=+1 color="#666666" face="Century Gothic">Existe
- t' il , comme l'&eacute;crit P. Fliche, des "conditions locales qui favorisent
la f&eacute;condation crois&eacute;es des Sorbus" ?</font><font color="#666666" face="Century Gothic">
<br></font><font size=+1 color="#666666" face="Century Gothic">C'est
naturellement en montagne, o&ugrave; plusieurs esp&egrave;ces se c&ocirc;toient
souvent, que l'hybridation est la plus active. Mais, l&agrave;, il semble
y avoir encore des "localit&eacute;s privil&eacute;gi&eacute;es" : on peut
parcourir maintes for&ecirc;ts o&ugrave; croissent ensemble, en quantit&eacute;,
Alisier blanc et Sorbier des oiseleurs sans rencontrer un seul sujet interm&eacute;diaire
tandis que, en quelques zones restreintes, leur hybride, S x Thuringiaca,
est fort abondant, parfois au point de concurrencer les parents.</font><font color="#666666" face="Century Gothic">
</font>
<p><font size=+1 color="#666666" face="Century Gothic">Extrait
de l'ouvrage " Le livre des arbres, arbustes et arbrisseaux" de P. Lieuteghi
(&eacute;diteur Robert Morel)</font><font color="#666666" face="Century Gothic">
</font>
<div align=right><a href="index.html">
  <img border="0" src="../images/top.gif" width="37" height="37"></a></div>

</body>
</html>