<!DOCTYPE HTML>
<html>
<head>
  <meta charset="utf-8">
   <meta name="Author" content="ARPCV">
   <meta name="Description" content="Le chateau du Tholonet">
   <meta name="KeyWords" content="Tholonet">
   <title>tholonet</title>
</head>
<body bgproperties="fixed" bgcolor="#ACA09B">
<font face="Century Gothic">&nbsp; </font>
<center>
<table BORDER=3 COLS=1 WIDTH="90%" BGCOLOR="#ACA09B" style="border-collapse: collapse" bordercolor="#FFFFFF" cellpadding="0" cellspacing="0" >
<tr>
<td bgcolor="#666666">
<center><b><font size=+3 color="#CFFA6B" face="Century Gothic">L'histoire
du ch&acirc;teau du Tholonet&nbsp;</font></b></center>
</td>
</tr>
</table></center>

<font face="Century Gothic">

<br>&nbsp;
<br>&nbsp;
<br></font><font color="#666666" face="Century Gothic">(Extrait de la Feuille
de Ch&ecirc;ne n&deg;25,26,29)
<br>Photo Guy Kinziger </font>
<p><font size=+1 color="#666666" face="Century Gothic">
<img border="0" src="../images/chateauTholonet.jpg" width="170" height="255">Alexandre
de Galliffet avait acquis le domaine en 1637, de la famille d'Albertas
qui elle-m&ecirc;me le tenait, depuis la fin du si&egrave;cle pr&eacute;c&eacute;dent,
des Jarente (1286 fin du XVIIe si&egrave;cle).</font><font color="#666666" face="Century Gothic">
<br></font><font size=+1 color="#666666" face="Century Gothic">Il &eacute;tait
alors pr&eacute;sident au Parlement d'Aix, institution majeure en Provence,
&agrave; la fois administrative et judiciaire, o&ugrave; si&eacute;geaient
plusieurs membres de sa famille. Cette position sociale pr&eacute;pond&eacute;rante
des Galliffet explique l'ampleur de la b&acirc;tisse, con&ccedil;ue pour
recevoir. Ainsi, un th&eacute;&acirc;tre &eacute;tait am&eacute;nag&eacute;
dans l'aile est du ch&acirc;teau et une chapelle occupait l'aile ouest.</font><font color="#666666" face="Century Gothic">
<br></font><font size=+1 color="#666666" face="Century Gothic">Pendant
deux si&egrave;cles et demi, le nom des Galliffet sera intimement li&eacute;
&agrave; l'histoire du Tholonet et conna&icirc;tra une v&eacute;ritable
notori&eacute;t&eacute;.</font><font color="#666666" face="Century Gothic">
<br></font><font size=+1 color="#666666" face="Century Gothic">L'histoire
de leur immense fortune remonte &agrave; celle de Joseph de Galliffet,
dit &igrave;l'Inflexible&icirc;, qui &eacute;tait le petit-fils d'Alexandre.
Apr&egrave;s avoir servi dans l'arm&eacute;e, puis dans la marine, Joseph
de Galliffet va conqu&eacute;rir &agrave; Saint-Domingue, &agrave; la fin
du XVIIe si&egrave;cle, des domaines si vastes et si riches que leur exploitation
lui permettra d'acqu&eacute;rir en France, et principalement en Provence
et &agrave; Paris, des biens consid&eacute;rables. A la veille de la R&eacute;volution,
les Galliffet comptaient parmi les familles les plus riches de Provence.</font><font color="#666666" face="Century Gothic">
</font>
<p><b><font size=+1 color="#666666" face="Century Gothic">Le
conflit entre Gabriel-Honor&eacute; de Mirabeau et Louis-Fran&ccedil;ois
de Galliffet</font></b><font color="#666666" face="Century Gothic"> </font>
<p><font size=+1 color="#666666" face="Century Gothic">Suivant
l'exemple de son p&egrave;re Joseph,&nbsp; Louis-Fran&ccedil;ois de Galliffet
d&eacute;bute par une carri&egrave;re militaire, comme capitaine au r&eacute;giment
des Dauphins Dragons et acquiert en 1773 une cornette dans la seconde compagnie
des Mousquetaires du Roi. A la suppression de ce corps, en 1775, il est
r&eacute;form&eacute; avec pension.</font><font color="#666666" face="Century Gothic">
<br></font><font size=+1 color="#666666" face="Century Gothic">A 28
ans, alors qu'il est veuf depuis peu de temps, il rencontre la jeune &Eacute;milie
de Marignane, comtesse de Mirabeau, d&eacute;laiss&eacute;e par son &eacute;poux
le marquis de Mirabeau. Passionn&eacute;e de chant et de com&eacute;die,
elle est &agrave; la fois l'impr&eacute;sario et la diva du th&eacute;&acirc;tre
du Tholonet. Cette situation est &agrave; l'origine d'un long conflit,
qui d&eacute;bute d&egrave;s le retour de son mari, le comte de Mirabeau,
dont les frasques alimentent la chronique de l'&eacute;poque.</font><font color="#666666" face="Century Gothic">
</font>
<p><b><font size=+1 color="#666666" face="Century Gothic">Les
frasques du comte de Mirabeau</font></b><font color="#666666" face="Century Gothic">
</font>
<p><font size=+1 color="#666666" face="Century Gothic">Apr&egrave;s
une jeunesse tumultueuse, Gabriel-Honor&eacute;-Victor de Riquetti, comte
de Mirabeau (1749-1791) &eacute;pouse &agrave; Aix, le 23 juin 1772, &Eacute;milie
de Covet, fille du marquis de Marignane. Elle aime le luxe et il contracte
rapidement des dettes pour maintenir le train de vie de sa jeune &eacute;pouse.</font><font color="#666666" face="Century Gothic">
<br></font><font size=+1 color="#666666" face="Century Gothic">Son
comportement amena son p&egrave;re &agrave; le punir &agrave; plusieurs
reprises. Il le fait enfermer d'abord &agrave; Manosque, ensuite au ch&acirc;teau
d'If, puis au fort de Joux, pr&egrave;s de Pontarlier.</font><font color="#666666" face="Century Gothic">
<br></font><font size=+1 color="#666666" face="Century Gothic">Dans
cette ville, il s'&eacute;prend de Sophie, la jeune &eacute;pouse du vieux
marquis de Monnier. Il l'enl&egrave;ve et s'enfuit avec elle &agrave; Amsterdam.
Bient&ocirc;t extrad&eacute;, son p&egrave;re le fait enfermer dans le
donjon de Vincennes pendant 40 mois.</font><font color="#666666" face="Century Gothic">
<br></font><font size=+1 color="#666666" face="Century Gothic">Un arrangement
intervient en 1782, Gabriel-Honor&eacute; se r&eacute;fugie &agrave; Neufch&acirc;tel,
en Suisse, avant d'accepter de reprendre la vie conjugale, principalement
pour toucher les b&eacute;n&eacute;fices de son contrat de mariage. Sophie
est enferm&eacute;e dans un couvent.</font><font color="#666666" face="Century Gothic">
<br></font><font size=+1 color="#666666" face="Century Gothic">Cependant,
&Eacute;milie de Covet est toujours la ma&icirc;tresse de Galliffet, et
r&egrave;gne en ma&icirc;tre sur le th&eacute;&acirc;tre du Tholonet.</font><font color="#666666" face="Century Gothic">
<br></font><font size=+1 color="#666666" face="Century Gothic">En 1783,
Mirabeau s'installe &agrave; Aix, chez son oncle le Bailli. &Eacute;milie
refuse la conciliation et introduit une demande en s&eacute;paration.</font><font color="#666666" face="Century Gothic">
<br></font><font size=+1 color="#666666" face="Century Gothic">Elle
esp&egrave;re obtenir l'annulation de son mariage pour se faire &eacute;pouser
par Louis-Fran&ccedil;ois de Galliffet. Ce proc&egrave;s en s&eacute;paration
a &eacute;t&eacute; cit&eacute; comme l'un des plus remarquables du XVIIIe
si&egrave;cle.</font><font color="#666666" face="Century Gothic">
<br></font><font size=+1 color="#666666" face="Century Gothic">L'opinion
prend parti pour le marquis, qu'elle consid&egrave;re comme une victime
calomni&eacute;e et que l'on cherchait &agrave; d&eacute;shonorer. Un jour,
au Parlement, il a parl&eacute; durant cinq heures sans arr&ecirc;t, ridiculisant
les Marignane, le c&eacute;l&egrave;bre Pascalis, avocat de la partie adverse,
et m&ecirc;me le Parlement. A la suite de ces offenses, les juges de la
cour d'appel d&eacute;cident de donner tort &agrave; l'impudent, d&eacute;clarant
ainsi la s&eacute;paration de corps. &Eacute;milie, libre, retourne provisoirement
chez son p&egrave;re.</font><font color="#666666" face="Century Gothic"> </font>
<p><b><font size=+1 color="#666666" face="Century Gothic">La
p&eacute;riode r&eacute;volutionnaire</font></b><font color="#666666" face="Century Gothic">
</font>
<p><font size=+1 color="#666666" face="Century Gothic">&Agrave;
la R&eacute;volution, Louis-Fran&ccedil;ois de Galliffet &eacute;migre
avec sa famille en Italie. Biens et propri&eacute;t&eacute;s sont confisqu&eacute;s.
Le ch&acirc;teau est vendu et acquis le 19 juillet 1796 par la femme Rollin,
&eacute;pouse Thi&eacute;baud.</font><font color="#666666" face="Century Gothic">
<br></font><font size=+1 color="#666666" face="Century Gothic">En 1788,
il se remarie avec Marie-Jos&eacute;phine-Laure de Lestang-Parade. De cette
union na&icirc;t, en 1790, &agrave; Aix, Alexandre-Justin-Marie.</font><font color="#666666" face="Century Gothic">
<br></font><font size=+1 color="#666666" face="Century Gothic">En 1802,
Louis-Fran&ccedil;ois rentre en France, se r&eacute;installe au Tholonet
en 1804, apr&egrave;s restitution de ses biens. Il est nomm&eacute; maire
de cette commune&nbsp; en 1808, et le restera jusqu'en 1830.</font><font color="#666666" face="Century Gothic">
</font>
<p><b><font size=+1 color="#666666" face="Century Gothic">Alexandre-Justin-Marie,
marquis de Galliffet (1790-1854)</font></b><font color="#666666" face="Century Gothic">
</font>
<p><font size=+1 color="#666666" face="Century Gothic">Fils
unique de Louis-Fran&ccedil;ois, il embrasse &eacute;galement une carri&egrave;re
militaire. Il d&eacute;missionne en 1830 avec l'arriv&eacute;e de la monarchie
de Juillet.</font><font color="#666666" face="Century Gothic">
<br></font><font size=+1 color="#666666" face="Century Gothic">Il se
retire par la suite au Tholonet et va transformer le domaine en am&eacute;liorant
l'irrigation et en reprenant l'exploitation des carri&egrave;res de marbre.
Il meurt en 1854 et le domaine revient &agrave; son fils, le futur g&eacute;n&eacute;ral
Gaston-Alexandre-Augustin de Galliffet (1830-1904).</font><font color="#666666" face="Century Gothic">
<br></font><font size=+1 color="#666666" face="Century Gothic">Il est
&agrave; l'origine du second &eacute;pisode juridique c&eacute;l&egrave;bre
de la famille. Un conflit qui opposa la famille de Galliffet &agrave; Fran&ccedil;ois
Zola, p&egrave;re du c&eacute;l&egrave;bre &eacute;crivain, Emile Zola.</font><font color="#666666" face="Century Gothic">
<br></font><font size=+1 color="#666666" face="Century Gothic">L'int&eacute;r&ecirc;t
pr&eacute;sent&eacute; par cette affaire est son objet m&ecirc;me : l'alimentation
en eau d'Aix et de son terroir, puisque Fran&ccedil;ois Zola envisageait
la construction successive de quatre barrages r&eacute;servoirs, qui d&eacute;tourneraient
l'eau destin&eacute;e au ch&acirc;teau. Cet aspect historique sera repris
lors de la pr&eacute;sentation du seul barrage r&eacute;alis&eacute; par
cet ing&eacute;nieur (voir chapitre sur le barrage Zola).</font><font color="#666666" face="Century Gothic">
</font>
<p><b><font size=+1 color="#666666" face="Century Gothic">La
fin du temps des Galliffet</font></b><font color="#666666" face="Century Gothic">
</font>
<p><font size=+1 color="#666666" face="Century Gothic">Le d&eacute;c&egrave;s
d'Alexandre-Justin de Galliffet marque la fin de toute une &eacute;poque
dans la m&eacute;moire du Tholonet. En effet, son fils Gaston-Alexandre-Augustin
de Galliffet pr&eacute;f&egrave;re la vie parisienne, et le ch&acirc;teau
est peu &agrave; peu d&eacute;laiss&eacute;. A partir de 1860, il remplit
la fonction d'aide de camp de Napol&eacute;on III. Il participe aux campagnes
d'Italie, de Crim&eacute;e et du Mexique. Distingu&eacute; par Gambetta,
il est nomm&eacute; gouverneur de Paris en 1880, et enfin ministre de la
Guerre en 1899, dans le cabinet Waldeck-Rousseau.</font><font color="#666666" face="Century Gothic">
<br></font><font size=+1 color="#666666" face="Century Gothic">Ironie
du destin, c'est lui qui d&eacute;cide la r&eacute;vision du proc&egrave;s
de Dreyfus dont la r&eacute;habilitation avait &eacute;t&eacute; soutenue
par &Eacute;mile Zola. Le dernier des Galliffet a &eacute;pous&eacute;
la fille de Laffitte, homme politique lib&eacute;ral, ce qui explique probablement
la participation de cet aristocrate &agrave; un gouvernement r&eacute;publicain
de gauche.</font><font color="#666666" face="Century Gothic">
<br></font><font size=+1 color="#666666" face="Century Gothic">Il d&eacute;clarait
souvent : &laquo; Je ne suis pas d'ancien r&eacute;gime, je suis de 89.
&raquo;</font><font color="#666666" face="Century Gothic">
<br></font><font size=+1 color="#666666" face="Century Gothic">Pour
lui, l'argent &eacute;tait un d&eacute;tail sans importance. Il d&eacute;pensait
sans compter pour tenir son train de vie et sa r&eacute;putation.</font><font color="#666666" face="Century Gothic">
<br></font><font size=+1 color="#666666" face="Century Gothic">Il a
d&ucirc; c&eacute;der son domaine du Tholonet &agrave; sa soeur Marie-Louise-Marguerite
qui ne l'a jamais habit&eacute;.</font><font color="#666666" face="Century Gothic">
<br></font><font size=+1 color="#666666" face="Century Gothic">En 1885,
le ch&acirc;teau &eacute;tait dans un tel &eacute;tat d'abandon qu'il faisait
oublier la splendeur des lieux durant les deux si&egrave;cles &eacute;coul&eacute;s.
En 1887, le domaine est vendu &agrave; un industriel marseillais, Adrien
Pichard, qui le restaure de fa&ccedil;on plus ou moins heureuse, lui donnant
la configuration actuelle.</font><font color="#666666" face="Century Gothic">
<br></font><font size=+1 color="#666666" face="Century Gothic">En 1913,
le ch&acirc;teau est achet&eacute; par la famille Bovis.</font><font color="#666666" face="Century Gothic">
<br></font><font size=+1 color="#666666" face="Century Gothic">En 1959,
il entre dans le patrimoine de la Soci&eacute;t&eacute; du Canal de Provence
et d'Am&eacute;nagement de la r&eacute;gion proven&ccedil;ale. Cette acquisition
peut &ecirc;tre consid&eacute;r&eacute;e comme une victoire post mortem
de Fran&ccedil;ois Zola.</font><font color="#666666" face="Century Gothic">&nbsp;
</font>
<div align=right>
<font color="#666666" face="Century Gothic">
<br></font><font size=+1 color="#666666" face="Century Gothic">Ga&euml;lle
LE BLOA- Jean Pierre MATTALIA</font><font color="#666666" face="Century Gothic">
</font>
<p><a href="index.html"><img border="0" src="../images/top.gif" width="37" height="37"></a></div>

</body>
</html>